export const blogsData = [
  {
    id: "help",
    title: "Помочь",
    blogs: [
      {
        id: "help1",
        title: "Пожертвовать",
        date: "21. июля 2020",
        desc: "Если вы хотите пожертвовать средства приюту, свяжитесь, пожалуйста, с нами через соцсети или по телефону +7 916 566 7865.",
        image: "/programs/section1/blog1.jpg",
        blog: "Если вы хотите пожертвовать средства приюту, свяжитесь, пожалуйста, с нами через соцсети или по телефону +7 916 566 7865.",
      },
      {
        id: "help2",
        title: "Передать помощь",
        date: "21. июля 2020",
        desc: "Благотворителям и друзьям организации Передать материальную помощь для подопечных «Ремесла добра» можно, согласовав время и подробности по тел. 8-916-566-78-65 в Москве на станции метро…",
        image: "/programs/section1/blog2.jpg",
        blog: `Благотворителям и друзьям организации

Передать материальную помощь для подопечных «Ремесла добра» можно, согласовав время и подробности по тел. 8-916-566-78-65 в Москве на станции метро Кожуховская или в любой из дружественных нам организаций. Также помощь принимается в Зеленограде, Химках и непосредственно в приюте. За крупногабаритными предметами можем приехать сами.

Что нам нужно всегда?
– любые продукты питания, в том числе, и просроченные (для кормления животных).
– гигиенические средства (мыло обычное, жидкое мыло, шампунь, бальзам для волос, детский
крем (или любой другой крем), крем для рук, зубная паста, зубные щетки, гели для душа и т.п.
– средства для уборки (стиральный порошок, чистящий порошок для поверхностей, моющие
средства, жидкости для мытья посуды, губки).
– матрасы и постельные принадлежности, белье.
– металлические кровати,
– сено, солома и опилки для животных,
– любые хозяйственные инструменты, пригодные к эксплуатации,
– стройматериалы.
Что нам нужно сейчас?
– Двухконтурный газовый котел мощностью не более 16 квт,
– батареи,
– трубы для замены отопления,
– посудомоечная машина,
– лампочки.
Если вы живете неподалеку от приюта, вы можете привозить свои елки, оставшиеся после праздников. Козы их с удовольствием съедят!`,
      },
      {
        id: "help3",
        title: "Стать волонтером",
        date: "21. июля 2020",
        desc: "Если вы хотите стать волонтером, напишите, пожалуйста, нам на электронную почту info@remeslodobra.ru. Какая помощь нам нужна чаще всего? 1. Автоволонтер – бывает нужно что-то…",
        image: "/programs/section1/blog3.jpg",
        blog: `Если вы хотите стать волонтером, напишите, пожалуйста, нам на электронную почту info@remeslodobra.ru.

Какая помощь нам нужна чаще всего?

1. Автоволонтер – бывает нужно что-то отвезти, привезти. Или отвезти подопечных в
больницу или еще куда-то, если есть кто-то, проживающий в Клину, то вообще
замечательно.

2. Волонтер-фотограф и видеограф (видеооператор). Мы приветствуем профессиональную
съемку наших мероприятий, нашего приюта и подопечных, а также создание
видеовизиток нашей организации.

3. Специалист по привлечению ресурсов.

4. Социальный работник для сопровождения наших подопечных в различные учреждения,
помощь с восстановлением документов.

5. Юрист. Нашим подопечным нередко требуется юридическая помощь.

6. Психолог (профессиональная помощь) для наших подопечных.

7. Медицинская и лекарственная помощь подопечным.

8. Проведение мастер-классов и мероприятий. Если вы хотите обучить наших подопечных
какому-то простому и доброму ремеслу, которое будет их занимать или даже давать
возможность что-то заработать, это будет замечательно!

9. Так же мы рады принять волонтеров готовых оказать любую посильную помощь
строительстве, ремонте и хозяйственной части для нашего приюта.

10. Волонтер-ветеринар (козы, куры).`,
      },
    ],
  },
  {
    id: "news",
    title: "Новости",
    blogs: [
      {
        id: "news1",
        title: "Летят перелетные птицы",
        date: "21. сентября 2021",
        desc: "“Летят перелетные птицы В осенней дали голубой. Летят они в дальние страны. А я остаюся с тобой…” Вспомнились слова старой песни! И никак не…",
        image: "/programs/section2/blog1.jpg",
        blog: `“Летят перелетные птицы
В осенней дали голубой. Летят они в дальние страны.
А я остаюся с тобой…”
Вспомнились слова старой песни! И никак не идут из головы. С осенней далью все понятно. Какой была полвека или сто веков назад, такой и осталась. А перелетные птицы?
Каждый день минимум 3-4 звонка: возьмите к себе в приют. Похолодало. Крылатые птахи направились на юг. Наши бедолаги – хоть куда, но чтобы было тепло и кормили. Отвечаю, что у нас два главных железных правила: трезвость и посильный труд. Слово “посильный” не замечается. Зато сразу: сколько станете платить?
То, что это обычная домашняя работа, как правило, остаётся незамеченным. Сухой остаток: зарплаты не будет! На всякий случай все же задаётся вопрос, не на верхнем ли ярусе кровати спать. На верхнем. Нижние все заняты. И соискатель удобной жизни растворяется в осенней дали голубой. Но это пока. Пока нет серьезных морозов.
Пашу Герасимова, чувашского мужика, полмесяца назад ничего не испугало. Он пришел к нам, потому что так посоветовала уважаемая в кругу лиц, ‘…оказавшихся в сложной жизненной ситуации”, а попросту без кола и без двора, Ольга Викторовна Александровская из организации “Курский вокзал: бездомные, дети”. Туда он приходил поесть и получить что-нибудь из одежды, сменив обносившуюся.
Ольга Викторовна ему и посоветовала именно от нас отправиться к партнеру и давнему швейцарско-русскому другу Йоргу Дуссу. А с Йоргом мы уже давно договорились, что пусть все желающие сначала проходят у нас “курс молодого бойца”. Чтобы мы присмотрелись, что из себя представляет человек и насколько серьезны его намерения. Что без толку кататься туда-сюда? Причина проста. Ферма расположена довольно далеко, добираться неудобно. И тратить время на случайно залетевшего, чтобы потом везти его, не захотевшего сельской романтики и серьезного труда, на станцию? Накладно выходит. Или заниматься перевоспитанием алкоголика. Тоже малопродуктивные занятие. Да если ещё и сам не хочет и не может расстаться с зависимостью…
Паша рассказал о себе. Что из Чувашии. Родителей нет. Семьи тоже. Где-то есть дочь. Созваниваются по праздникам. Работал раньше на ферме. Но последние годы – в Москве. То строил, то ломал, то копал. Шел туда, где платят. Иногда не платили. Иногда выпивал. Но документы все есть! Летом с бригадой таких же не очень устроенных по жизни граждан отправился собирать клубнику в Воронежскую область. Он, единственный из всех, выдержал месяц. Там так-то было все нормально. Жили в общаге человек по восемь в комнате. Платили им по 15 тысяч. Ягоду надо собирать в разную тару: крупную – в одну, среднюю – в другую. Мелкую вообще не брали… Одна бригада чуть не полностью уехала, так и не получив денег. Что-то не сложилось с начальством или у начальства с ними. Думается, что просто случился запой. Не знаем. Утверждать не будем. Его бригада продержалась немногим больше…
Две недели Павел ухаживал за нашими козами. Попутно давал довольно дельные советы. Например, купить соль-лизунец для животных. Готовил грядки под чеснок. Уже пора сажать озимый! Копал целину. Не сказать, что заработал звание ударника труда, но все, что скажешь, выполнял добросовестно. Очень ждал, когда же можно будет отправиться к Йоргу. И стремился туда ещё и потому, что знал: там есть несколько его земляков из Чувашии: наконец на своем языке поговорю…
В общем, так. Автобус, метро, электричка, автобус, наконец, побитая жизнью и сложной дорогой “буханка”- всего восемь часов самостоятельной дороги – и Паша там, куда и хотел прибиться, чтобы не “…носило его, как осенний листок”. Три дня уже. Регулярно созваниваемся. Пока все нормально.
У нас, как уже давно привыкли, опять остались лишь старики и инвалиды. Если более-менее молод, если есть силы и желание трудиться, поправить в своей жизни то, что накосячил, – вперёд! А мы поможем.
Сейчас ищем помощника или помощницу по хозяйству семье в сельскую местность Рязанской области. Ищем из тех же, кто в “сложной жизненной ситуации”. Но курс молодого бойца у нас обязателен. Чтобы стыдно потом за человека не было. Чтобы и ему и тому, кто ищет себе компаньона или напарника, было комфортно жить бок о бок.
Павлом пока довольны. Ему тоже нравится. Посмотрим, как дальше сложится.`,
      },
      {
        id: "news2",
        title: "Паломники",
        date: "21. сентября 2021",
        desc: "Жизнь у нас в приюте простая и незатейливая: кухня, огород, козы-куры, посильное и неторопливое строительство сарая для животных. Но хочется ведь чего-то ещё! С…",
        image: "/programs/section2/blog2.jpg",
        blog: `Жизнь у нас в приюте простая и незатейливая: кухня, огород, козы-куры, посильное и неторопливое строительство сарая для животных. Но хочется ведь чего-то ещё! С желудком просто: закинул туда чего-нибудь и на полдня свободен. А душа? Ей ведь тоже нужна пища! Из развлечений и достопримечательностей у нас в деревне есть только маленький домик с мемориальной доской, что здесь родился и провел детские годы артист Евгений Леонов.
Хотелось найти такое, чтобы и для души и для ума было. Два года назад нам впервые позвонили: – Хотите в паломнические поездки по монастырям? Расходы берём на себя.
Ещё бы не хотеть!
В очередной раз в дорогу отправились бывшие медсестра и сварщик. Ольга Павловна и Виктор Иванович. Вернулись они усталые и абсолютно счастливые:
– Такая красота! А мы ещё и исповедовались и причастились! А люди кругом такие хорошие и добрые… Спасибо им. И в первую очередь, Светлане Елкиной. А ещё гиду Татьяне Петровне. Да всем, кто был рядом и кто принимал нас.
Так как я там не была, то лучше дать слово Светлане. Она прислала для нас специальный фотоотчёт:
– 11 -12 сентября 2021 г.мы посетили святые места Ярославской земли. Первую остановку сделали в Ростове Великом в Авраамиевом жен.монастыре .Помолились у святых мощей прп. Авраамия Ростовского, телесной пищи вкусили и отправились в Ярославль.
Здесь мы посетили Успенский собор , полюбовались набережной в районе Стрелки .
На Всенощную службу прибыли в Яковлевско -Благовещенскую церковь , в которой пребывает Животворящий Крест 14 века . На ночлег и ужин отправились в Толгский Св.- Введенский жен.монастырь .
Утром, 12 сентября , Литургия , молебен , экскурсия , трапеза …А сколько святынь… Толгская икона Пречистой , мощи свт.Игнатия Брянчанинова,не счесть всех святынь. Порядок и чистота царят везде .Но нам пора в самое красивое село: Вятское .
Прогулялись по селу, кто в музей , кто к источнику, кто в купель: разошлись все по интересам…
Вот и в Москву пора, Ярославка в выходные плотно стоит, надо поспешать.
Наши паломники, с палочками оба, но преодолели немощь и усталость дорог и переходов и готовы опять к поездкам.
Ну, что здесь сказать? Хорошо, когда всем хорошо. И когда на душе благодать.
Кстати.
Поздравляем
Светлану Викторовну Елкину, умницу, красавицу и просто замечательного доброго человека, с днём рождения! Будьте счастливы!`,
      },
      {
        id: "news3",
        title: "Отрывки из жизни",
        date: "21. сентября 2021",
        desc: "Утро. Как обычно, я в электричке. Еду в наш приют для лиц, “…оказавшихся в сложной жизненной ситуации” и думаю о том, что в этой…",
        image: "/programs/section2/blog3.jpg",
        blog: `Утро. Как обычно, я в электричке. Еду в наш приют для лиц, “…оказавшихся в сложной жизненной ситуации” и думаю о том, что в этой самой ситуации может оказаться каждый из нас. Или уже все вместе. Сегодня – только фрагменты наших последних дней.
…В четверг над деревней разверзлись хляби небесные. Но этого хлябям показалось мало, и они щедро, не скупясь, бросили на нас ещё и град. Да такой, что иные градины были размером с плоды вишни или рябины. Козы, оказавшиеся под этим обстрелом, когда их стали уводить с пастбища, не побежали, а помчались в свои стойла. Испугались!
А наш испуг чем передать! Крыша над строящимся сараем до сих пор не возведена. Сено, которое с таким трудом припасли, мокнет (значит, сгниет?), мы его на сеновал не перетащили. Инвалидам и старикам не под силу… Чем станем зимой кормить Чернышку, Маршала и остальных рогатых? Стоимость кормов за последний год выросла почти в полтора раза…
…Приехал известный садовод и ландшафтный дизайнер, наш давний друг Владимир Концевых. Привез саженцы малины, ежевики, жимолости. Наш Мих Мих, 74-летний бывший агроном с юга России, наконец нашел друга и единомышленника. Серьезный разговор об удобрениях, посадочных ямах, разметка сада… Хорошо! Плохо, что в таком возрасте ты, трудолюбивый, непьющий и даже некурящий, оказался без дома. Хорошо, что хоть пенсия есть. Плохо, что маленькая. Хорошо, что в преддверии холодной погоды есть крыша над головой. Плохо, что много стало людей, лишившихся ее из-за мошенников, пожаров, наводнений, нищеты…
…Может быть, выборы что-то изменят? Разговорилась с недавно встреченным бездомным человеком, ранее жившим в психоневрологическом интернате. Самому ему было интересно на эту тему посудачить. Заметила, кстати, что чем меньше человек потенциально может влиять на ситуацию, тем активнее тянется к возможности проявить свое волеизъявление. Спросила:
– А как вы обычно голосовали и за кого?
Он улыбнулся. Вроде бы, я взрослый человек, а не понимаю:
– За кого скажут, пальцем покажут, за того и голосуем. Мы же в России живём?
– В России.
– Так и голосуем за нее! Где это слово!
…Владимир Концевых, наш друг, приехал в очередной раз благодаря тому, что взялся доставить его посадочный материал другой человек. Михаил Кригер. Известный либерал и правозащитник. Честно говоря, если пользоваться терминологией 19 в., привычные наши гости – разночинцы. Сторонников европейских ценностей и капитализма вообще – немного. Но в этот раз подумалось, что есть вещи, события, явления, которые должны нас объединять, а не противопоставлять. И что общечеловеческие ценности в данном случае гораздо важнее, чем политические разногласия Это и ответ на вопрос, готов ли ты помочь ближнему, а то и дальнему. Михаил готов. И делал это от всей души и бескорыстно, переживая за будущее наших обитателей.
Как водится, фотосессия с козами. Простите, с козлами. С Маршалом и застрявшим у нас Яшкой…
…Вчера была в дружественной нам организации “Курский вокзал: бездомные, дети”. Говорили о многом. На прощанье взяла у них листочек, который повесим в нашем доме в воспитательных целях. Смотрите на фото. Кто знает, может быть, окажет воздействие?

…Вообще-то несколько постоянных читателей просили написать, как удается сосуществовать людям в таком странном и пестром коллективе, где нет выпускников институтов благородных девиц, где, напротив, люди с очень специфическим багажом за плечами. Скажу одно: это трудно. Но есть и некоторые наши тайны и находки, которые позволяют жить более или менее по-человечески. И даже надеяться на такую жизнь в дальнейшем.
Например, мы всем живущим в доме платим зарплату из ими же заработанных денег! А вот как это происходит – отдельный рассказ. В нем есть и смех и слезы. Если большинству из тех, кто регулярно читает мои записки, это интересно, напишите, обязательно расскажу.
А, может быть, и вы что-то полезное ещё посоветуете.`,
      },
      {
        id: "news4",
        title: "Было нечего надеть – стало некуда носить…",
        date: "2. сентября 2021",
        desc: "Было нечего надеть – стало некуда носить… Иногда слышишь: – Человек погибает, когда о нем некому заботиться… На самом деле, все наоборот. Человеку нет…",
        image: "/programs/section2/blog4.jpg",
        blog: `Было нечего надеть – стало некуда носить…
Иногда слышишь:
– Человек погибает, когда о нем некому заботиться…
На самом деле, все наоборот. Человеку нет смысла жить, если ему некому помогать. Даже если сам слаб. Ведь всегда найдется тот, кому хуже. Нас на этом свете держит ответственность. За детей, внуков, за страну, наконец.
И ещё наблюдение. Тот, кто начал заниматься благотворительностью, как правило, уже остановиться не может. Если, например, к нам приехали один раз с подарками почти случайно, просто по дороге, то точно вернутся и не раз. Думается, что так не только с нами.
Кстати, о подарках. Выражение “Было нечего надеть – стало некуда носить” оборачивается тем, что в период расцвета общества потребления наступила эра переизбытка вещей. С каждым годом нам несут, везут, отправляют все больше и больше одежды. Удобно! И свои завалы барахла расчистил, и вроде бы, совершил доброе дело. Но человек не может даже из благодарности натянуть на себя десяток штанов или пять платьев. И уже мы ищем кого-то в близлежащих областях, чтобы поделиться пальто, куртками и шапками… Но разговор сейчас даже не об этом. О том, что именно нужно человеку, оказавшемуся в сложной жизненной ситуации. Ему нужно, как и любому другому, внимание.
Вот поэтому мы ценим тех, кто оказавшись впервые у нас, в общем-то, ненароком, приезжает вновь и вновь. Но уже не как разовый доброволец, а как друг. Он знает, как и чем живёт каждый. О его проблемах, целях. Он может и поговорить и посоветовать что-то. Или даже сам попросить совета. И такая помощь несравнимо важнее.
Как-то мы помогли чем могли нескольким многодетным и сложным семьям из района Куркино. Потом – они нам. А теперь их поездки в Давыдково стали регулярными. Обычно в машине Надежда и Виктор. От имени прихожан храма Георгия Победоносца. Передают привет от отца Дмитрия. Мы с ним ни разу не виделись, но уже уважаем. Не только за то, что храм собирает именно то, что нам нужно. Но – самое главное – за то, что он делает. Он одевает всех нуждающихся в округе, плюс помещения при церкви отдал бесплатно детям под занятия музыкой и спортом. Есть люди везде…
Каждый приезд Надежды начинается с фотосессии с нашим Яшкой (кстати, помогите хоть кто-нибудь не только советом, но и реальным делом, например, продать его через Авито или ещё как угодно, лишь бы нам его проводить, ибо два козла на такую, как у нас, компанию, это перебор). Потом они смотрят, что реально надо сделать, например, какой инструмент использовать при ремонте. Знаем, что в следующий раз не только привезут, но и научат пользоваться. Потом все “по протоколу”. Пьем чай. Мы дарим подарки. Они у нас из года в год стандартные: самодельные коврики, козье молоко, яйца. В этом году ещё добавились помидоры, лук, чеснок, кабачки. От нас люди тоже должны уезжать с подарками. С деревенскими.
Жить всем благотворителям (кто творит благо) долго-долго! Вы отвечаете за нас. А мы потихоньку тоже учимся отвечать за других.`,
      },
      {
        id: "news5",
        title: "Наша цирюльня",
        date: "25. июля 2021",
        desc: "Давыдково, как и любая другая деревня, живёт обычной жизнью. И с теми же, что и у остальных, приметами времени. Хоть и стоит на одной…",
        image: "/programs/section2/blog5.jpg",
        blog: `Давыдково, как и любая другая деревня, живёт обычной жизнью. И с теми же, что и у остальных, приметами времени. Хоть и стоит на одной из самых оживленных трасс страны, и столица рядом, все равно много брошенных домов. Есть здесь садовый центр для дачников, есть пункт приема металла, два кафе, два продуктовых магазина, основные покупатели в которых либо дальнобойщики, либо случайные водители: купить в жару воды или ребенку сладостей. Но самый ходовой товар это, конечно, алкоголь…
Когда-то, рассказывают, здесь были почта, довольно большая школа. А для кого теперь? Немногие дети ездят километров за десять в поселок Чайковского (места возле Клина все связаны с великим композитором). О таких благах, как бытовые услуги, например, ремонт обуви, какой-то техники или о парикмахерской, никто даже и не мечтает. Все ездят в город.
Мы себе такой роскоши позволить не можем. Во-первых, дорог проезд. Во-вторых, у многих ноги “на пенсии”. Просто не дойдут от остановки до места назначения. Вот и приходится тем, кто может, осваивать смежные профессии. Конечно, первенство в этом деле (а куда деваться?) принадлежит мне. Стала, как и другие, немного понимать в ветеринарии (козы и куры скучать не дают), немного соображаем в агрономии (огород!), в строительстве (надо же восстанавливать то, что сгорело!). То есть, все понемногу разбираемся во всем. Совсем понемногу.
А вот пробовать себя в стрижке или окраске волос никто не решился. Наверное, опасаются реакции клиента. Поэтому стригу всех я. Если надо закрасить седину женщинам, то тоже ко мне. Иногда получается даже неплохо. Вчера подстригла двух мужчин и одну женщину. Все сказали спасибо. А 74-летний Михал Михалыч даже подарил за новую прическу шоколадку. Гонорар!. Как стрижка называется, не знаю. Заказ был простой: здесь покороче, а там можно немного оставить. На фото: очередной клиент в моих руках. Бежать некуда.`,
      },
      {
        id: "news6",
        title: "Лучше скуповато, чем мотовато!",
        date: "21. сентября 2021",
        desc: "Лучше скуповато, чем мотовато! Ну, вот. Наступила пора заготовок. На фото, конечно же, не весь наш урожай. Радуют кабачки (их рассаду привезла по весне…",
        image: "/programs/section2/blog6.jpg",
        blog: `Лучше скуповато, чем мотовато!
Ну, вот. Наступила пора заготовок. На фото, конечно же, не весь наш урожай. Радуют кабачки (их рассаду привезла по весне Софья Горчакова). Они долго думали, есть смысл приживаться или сразу погибнуть. Но, как все живое, выбрали борьбу за существование. И не только выжили, но и показали класс по размерам и по количеству.
А сегодня обращаюсь с просьбой к друзьям. Если у вас пылится ненужная закаточная машинка, то это к нам. Признаемся честно, что просить мы не любим. Но будем. И не только потому, что хотим проехать на дармовщинку (этого точно нет), но и потому, что сердце кровью обливается, когда видишь огромное количество выброшенных вещей. На одного человека в нашей стране приходится в год около трёх кубометров всяких отходов. Что же мы с Землёй, с планетой нашей делаем?
Всегда вспоминаю детство в деревне. Где не было никаких отходов – все находило вторую и даже третью жизнь. Потом, в девяностые, мы купились на яркие фантики тары и упаковки, на призывы моды: сегодня длинное, завтра короткое, послезавтра – с дырками… И понеслось… Сами не заметили, что двумя ногами стоим в обществе потребления. По колено в дерьме. Спорим: хранить, утилизировать или тупо сжигать огромную массу отходов. А, может, просто остановиться и оглянуться: надо ли нам это все?
В общем, если у кого машинка без дела, то мы возьмём. Срочно. Помидоры пропадают. Кстати, если любите этот овощ, а также лук, чеснок, козье молоко и свежайшие куриные яйца, то вам – к нам. Давайте помогать друг другу.
Кстати. Огромное спасибо тем, кто помогает. Нам или другим людям, которым нужна помощь, это неважно. Важно, что у вас доброе сердце и экологическое мышление.
Это Татьяна Никольская, Олег Иванович Б., Надежда Константиновна З., Галина Николаевна Л. И другие. Ни одна копейка не пропадет. Все – в дело. Расходов у нас много.`,
      },
      {
        id: "news7",
        title: "Наши люди в монастыре",
        date: "9. июля 2021",
        desc: "В прошедшие выходные состоялась паломническая поездка с участием пяти бездомных в Свято-Георгиевский Мещовский мужской монастырь. Трое из них исповедались и причастились Святых Христовых тайн,…",
        image: "/programs/section2/blog7.jpg",
        blog: `В прошедшие выходные состоялась паломническая поездка с участием пяти бездомных в Свято-Георгиевский Мещовский мужской монастырь. Трое из них исповедались и причастились Святых Христовых тайн, окунулись в источники + экскурсия + служба+ беседа с батюшкой. Остались очень довольны и благодарны. Спасибо, друзья за поддержку!

Кто хочет пожертвовать на паломничество, можете связаться со Светланой Елкиной, организатором поездки. В ВК <a href='https://vk.com/id41257678' target='_blank' class='underline'> https://vk.com/id41257678</a>.
Три человека из нашего приюта съездили. Очень довольны. Надеюсь, что их лексика изменится к лучшему. И не только лексика. 
<img src='/programs/section2/blog8img1.jpg' alt='' class='w-full h-full max-h-[35rem] object-contain rounded-lg '/>`,
      },
      {
        id: "news8",
        title: "Подниматься или падать?",
        date: "22. июля 2021",
        desc: "Недавно проскочила информация о том, что Голикова выступила с инициативой предоставления жилья для бездомных. Типа дать ему квартиру – и проблемы не будет. И…",
        image: "/programs/section2/blog8.jpg",
        blog: `Недавно проскочила информация о том, что Голикова выступила с инициативой предоставления жилья для бездомных. Типа дать ему квартиру – и проблемы не будет. И даже предложила какие-то миллиарды на это святое дело.Не будем даже обсуждать эту идею ввиду ее странности. Не знаю, с кем она советовалась и советовалась ли вообще. Нет, мы, конечно же, за все хорошее и против всего плохого. Мы за то, чтобы сироты, ветераны, чернобыльцы, учителя, уборщицы и даже бездомные имели крышу над головой. Но мы и за то, что, как говорил великий Гиппократ, болезнь легче предотвратить, чем лечить. Что это значит?Обеспечь граждан страны нормальной работой с нормальной зарплатой. Не допускай поголовной алкоголизации и наркотизации, сделай так, чтобы суды были справедливыми, верни приличные образование и медицину, не допускай оттока граждан из сел и малых городов, создав там все условия для жизни… И не надо будет строить гетто! Не надо распылять деньги налогоплательщиков на упражнения в демонстрации заботы о тех, кому особенно тяжело. А армия членов правительства, всяческих администраций, от АП до сельсоветовских, вкупе с депутатами всех уровней иначе на что нам всем? Имитировать заботу?Все это говорим, зная проблему изнутри. За несколько лет через наш приют прошли десятки человек из тех, кого принято называть “люди в сложной жизненной ситуации”. Проще говоря, это те, кто оказался на улице. Спасти их от падения, дать шанс выбраться, могут несколько основных условий. Это посильный труд без паразитирования на чужой доброте,, трезвость и… общинная (поначалу) жизнь. Мы к этому пришли через собственные опыт и ошибки. И через осознание, что удочка в этом смысле гораздо перспективнее, чем подаренная рыба.У нас был и продолжает оставаться проект “Выбираю деревню на жительство”. Это когда мы желающих отправляли в сельскую местность. Где для них были свежий воздух, работа, еда, общение, надежда, что сможет выкарабкаться и даже построить себе дом, начав новую жизнь.Могла бы сейчас соврать, что все получилось прекрасно. Все равно бы не проверили. Но вранья и без нас хватает. Правда такова, что если из двадцати человек один изменит свое мироощущение и радикально изменит траекторию существования, – это крупная победа. Не знаю, может быть, в других приютах все не так. Говорю о собственной практике.У нас живут люди, которым абсолютно некуда податься. Кому-то помогаем с документами. Кого-то устраиваем в интернаты. Есть ещё разные варианты. Один из них, как уже сказала, “выбрать деревню на жительство”. Конечно, туда едут более или менее трудоспособные, а не полные инвалиды или старики. Мы с ними поддерживаем постоянную связь. Это дисциплинирует все стороны.Вот и сейчас я побывала в фермерском хозяйстве Йорга Дусса. Люди – не ангелы. Но то, что они начинают чаще смотреть на небо, чем на грязь под ногами, это точно. Да и те, кто живёт у нас. Разве не радость – не ждать, когда кто-то тебя обиходит да и обиходит ли (привет коллективным “голиковым”!), а спокойно жить, трудиться, получать радость от сделанного самим собой? И знать, что подниматься всегда труднее, чем падать. Но если хочешь оставаться человеком, то без пути вверх ничего не получится. <br/>
        <div class='flex flex-col md:flex-row gap-5  justify-center'> <img
        src="/programs/section3/blog1img1.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
      <img
        src="/programs/section3/blog1img2.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      /></div>`,
      },
      {
        id: "news9",
        title: "Луковое счастье",
        date: "18. июня 2021",
        desc: "Добрые люди уже вовсю собирают урожай, а мы все никак не можем остановиться с посевной, которую начали в конце апреля.Семян было довольно много. И…",
        image: "/programs/section2/blog9.jpg",
        blog: `Добрые люди уже вовсю собирают урожай, а мы все никак не можем остановиться с посевной, которую начали в конце апреля.Семян было довольно много. И разных. Но что-то вымокло. Что-то замёрзло. Что-то высушило солнце. Что-то просто не взошло. И грядки, весьма, впрочем, своеобразные, подготовленные по памяти детства нашим русским “грузином” (Александр Данилов родился и жил в Тбилиси), все время ждут чего-то. Выяснилось, что это “что-то” – основа стола любой цивилизации. То есть, лук.Неподалеку от нашего дома есть садовый центр. Прямо на “ленинградке” по пути в СПб. Его хозяева – супружеская пара. Юра и Ира. К нам они относятся с пониманием. Как, впрочем, и все соседи по деревне, которые то просто так в гости придут, то к себе зовут. А то и одаряют чем-то, что в огороде уродилось.Ассортимент садового центра огромный. Он отличается ещё и тем, что владельцы каждому посетителю все покажут и растолкуют. Поэтому всегда много народа. Юра и Ира, как мне кажется, предполагали, что народ ввиду усложнившихся условий жизни и роста цен ринется покупать семена и саженцы того, что способно прокормить. Но народ, уже приученный к газонам и цветникам на своих шести сотках, на лук и посевной материал картофеля отреагировал слабо. Но не выбрасывать же! Не давить бульдозером! Не так воспитаны крестьянские дети, хоть и стали взрослыми и живут при капитализме! Они предложили лук нам! Бесплатно! Мешками! Но сколько мы можем осилить и посадить?Дала объявление ресурсе “Отдам даром” и две недели раздавала желающим москвичам, встречаясь то в метро, то на остановках. Нельзя же, чтобы такая ценность пропадала. А витаминов сколько!Только раздали все и засадили все, на что хватало сил, а Юрий ещё полновесный мешок подкинул: у вас не пропадет!Вот и корячимся, чтобы добро не выкидывать. Наш передовик – Людмила Ивановна, ей скоро 85 лет. И любимое ее выражение: ” Я не трутень какой-то! Дайте мне работу!”Но лука ещё много. Кто готов забрать? И не бойтесь. Лук, он такой, характером похож на людей, оказавшихся в сложной жизненной ситуации: холод, жара, дождь – а он растет. Если репка не получится, то зелень-то не подведёт!Так что звоните, пишите по вотсапу. Никого не обидим. Всем дадим семена. Конечно, бесплатно. Приезжайте в Давыдково. Или звоните мне: 89165667865. И будете потом есть за здоровье Юры и Иры. И нашей Людмилы Ивановны.И будет вам счастье. Луковое.`,
      },
      {
        id: "news10",
        title: "Выздоравливай, Чернышка!",
        date: "27. июня 2021",
        desc: "Вчера Чернышка в первый раз за несколько дней вышла сама из козлятника. До этого упиралась и плакала. Совсем, как ребенок. Забивалась в самый темный…",
        image: "/programs/section2/blog10.jpg",
        blog: `Вчера Чернышка в первый раз за несколько дней вышла сама из козлятника. До этого упиралась и плакала. Совсем, как ребенок. Забивалась в самый темный угол и тогда становилась почти не видимой. Лишь только тихие всхлипывания выдавали ее присутствие.С одной стороны нашего дома – участок милой женщины-медика, она бывает в оставшемся ей родительском доме не каждый день. С другой – обосновалась трудолюбивая армянская семья. В их планах – открыть небольшое дело прямо на этом участке. Пока готовятся к серьезным свершениям, решили, чтобы не пропадало время зря, завести пчел. В конце их участка, там, где он смыкается с нашим, установили ульи.Первый звонок прозвенел, когда Александр, один из наших обитателей, вдруг оказался похожим на китайца разрезом глаз, которых уже и видно не было, и пухлостью скул.- Ничего, – сказал он. – Пчелы покусали. Пройдет, – и выпил таблетку супрастина.Мы повеселились: зато ревматизма не будет. Считается, что пчелиный укус в этом смысле помогает. Профилактика.Через три дня, когда я была в Москве, затрезвонил телефон. Слов было не разобрать. Сплошные стоны, всхлипывания и слезы:- Чернышка… Глаза… А я, а меня тоже… И Вадима… Она даже идти не может. Плачет. Погибнет… И Белянку тоже… Что делать?Что делать, что делать? Просто для того, чтобы делать хоть что-то, а не плакать, говорю четко и уверенно:- Таблетку супрастина…- Так она даже рот открыть не может. Задыхается. Так ее покусали. Морда опухла, глаза не открываются… А пчел больше сотни вычесали. Они в ее шерсти запутались и погибли!- Тогда делать уколы! – железным голосом говорю , а сама представляю муки нашей умницы и красавицы – помеси заанненской и нубийской пород.Спасали Чернышку все. Кто чем мог. Поили из ладошки, совали в рот всякие вкусняшки, лишь бы ее порадовать. Когда пытались вывести на поляну, она упиралась изо всех оставшихся сил, чтобы остаться в темном и тихом углу. А когда через три дня вывели на свет, она совершенно обдуманно и четко направилась и противоположную сторону от места, где ее атаковали пчелы. Немного постояла. Подумала. И развернулась назад к козлятнику. Мы только развели руками: все понимает, все помнит, и чувствует, что не выздоровела ещё, и боится… Как человек, которому во время недуга не до еды, не до общения. Лишь бы никто не трогал.Спасла Чернышку Наташа-маленькая. Наташа большая несколько раз делала козе уколы. Удивительно, но та не только не сопротивлялась, а, напротив, благодарила доморощенного ветеринара и терлась своей распухшей головой о руку со шприцем. И тихонько постанывала и поскуливала. Как обиженный ребенок. Но спасла ее по-настоящему все же Наташа-маленькая. Она гладила ее, что-то приговаривала. Шептала. И даже плакала вместе с ней. Потом совала то конфетку, то маленькую сушечку – любимое лакомство Чернышки. А мне, когда не была рядом, постоянно слала сообщения:- Есть отказывается. – На ноги не встаёт.- Не могу заставить выпить водички.Наконец:- Ест сушку!- Вывели на травку. Лежит. Отдыхает!С соседями мы поговорили. Они пообещали ульи передвинуть подальше. К сегодняшнему дню уже передвинули метра на четыре. Изменит ли это что-то? Не знаем мы. Не знают и они. У соседа с другой стороны, кажется, никакой живности нет. Или есть? Если да, то ульи опять смигрируют в нашу сторону?… А пока… Пока Чернышка делает первые шаги по росе. Молоко у нее пропало. Посмотрим, что дальше будет. Пытались ее сфотографировать. Но упирается. Позировать не хочет. Знает, что выглядит не лучшим образом.Кстати! А знаете ли вы, что зрачки у коз прямоугольно-горизонтальные? Ни у кого таких не встречали. Необыкновенно. А вообще эти животные умные. О полезности их молока и говорить не будем. Когда один наш подопечный лежал в туберкулёзной больнице, регулярно привозили ему в Солнечногорск по бутылке. Потом врач сказал, что помогли не только лекарства, но и козье молоко. Что оно полезно астматикам, аллергикам, легочникам и так далее. Выздоравливай, Чернышка!`,
      },
      {
        id: "news11",
        title: "Субботник",
        date: "7. июня 2021",
        desc: "Четыре невозможных красавицы организовали у нас субботник. Нет, правда, когда они приехали: все модельной внешности, все ухоженные, с маникюром и в модной обуви, обитатели…",
        image: "/programs/section2/blog11.jpg",
        blog: `Четыре невозможных красавицы организовали у нас субботник. Нет, правда, когда они приехали: все модельной внешности, все ухоженные, с маникюром и в модной обуви, обитатели дома слегка были ошарашены. Потом, когда Маша, Аня, Оля и Юля переоделись в рабочее и под дождем (помните, какой мокрой выдалась суббота?) вышли полоть грядки, т.к. у нас трудоспособных постояльцев раз-два и обчелся, все делать не успеваем, мы расслабились. Ну, и что, что их надо на обложки журналов или пустить по парижскому подиуму? С такими ростом и статью – в самый раз! Они, когда потом схватились мыть окна или косить борщевик (все под тем же дождем) оказались совсем простыми и все понимающими.Мы как-то привыкли, что если нам кто и помогает, то, в основном, это те люди, которых принято называть “простыми”. Ну, или вроде того. Здесь был другой случай: серьезные банковские работники. Это сначала озадачило. Потом успокоило: значит, во всех сферах есть люди, которые понимают, что надо приходить другим на помощь, которые понимают, что не годится, чтобы в самой богатой стране мира прозябали никому не нужными (иногда и себе самому) люди, у которых нет дома, денег, документов. А самое главное, работы… Что касается работы, то в этот день приехали ещё Эдуард, который на фото с дочкой, и – самотёком – Сергей, токарь шестого разряда одного из московских предприятий. Когда речь зашла о профессиях, а о чем мы только в этот день не говорили, – он заметил, что там, где точит свои детали, он, 33-летний, самый молодой. И ещё один есть, которому 45. Все. Молодых ребят – токарей, слесарей, фрезеровщиков и т.д. – просто нет. Все менеджеры, пиарщики, маркетологи и курьеры с охранниками. Ну, и силовики… Если кто и продолжает стоять за станком, то дядьки лет 55 или вовсе деды. Что дальше будет? Но именно этот был разговор грустный. Остальные – вполне оптимистичные.Вот, сделают (и сделали же под проливным дождем!) ограждение для складирования компоста – получим хорошее удобрение. Добавим в огород – получим урожай. Значит, все полегче станет. Немного погодя и за сарай для коз возьмёмся…А потом сидели за столом, ели приготовленный для гостей и, конечно, для себя плов, рассматривали коврики, подаренные нашим знатным мастером Сергеем, смеялись все вместе. Фотографировались на память. Вспоминали, сколько людей за последние дни и кто именно у нас побывал, кто помог. Лена Елецкая угодила Наталье тапочками на изуродованные ноги. Софья Горчакова привезла специально ею для нас самостоятельно испеченные кексы и нашу давнюю мечту: новый чайник. С Дальнего Востока протянул руку помощи Олег Иванович Б. и – не знаем даже, откуда – Елена Владимировна Р.Знаете, если есть деньги, это хорошо. Вроде бы,говорят, Гюго, а потом Достоевский сказали, что деньги – это отчеканенная свобода. Но гораздо важнее чувство, когда ты действительно свободен и знаешь, что не один в этом мире, что есть друзья.Так что не надо хоронить Россию. Нас, нормальных людей, не подлецов, воров и жлобов, много. Мы не красные и не белые. Помните когда-то давно уже написанное? Насмерть бились белые. Грудью встали красные. Победили серые. Самые опасные.Те, кто готов подарить свои труд, время, заботу другому человеку, чтобы он окреп и поднялся – самые нормальные русские люди. Мы – нормальные. Спасибо всем!`,
      },
      {
        id: "news12",
        title: "Концепция Концевых",
        date: "20. мая 2021",
        desc: "Едем в электричке в Клин. Рядом Владимир Филиппович Концевых. Он садовод-новатор. Отправился к нам проконсультировать по вопросам выращивания сада. Это все равно, что академик-физик…",
        image: "/programs/section2/blog12.jpg",
        blog: `Едем в электричке в Клин. Рядом Владимир Филиппович Концевых. Он садовод-новатор. Отправился к нам проконсультировать по вопросам выращивания сада. Это все равно, что академик-физик отправился бы в детский сад рассказывать, например, о гравитации.
Познания жителей дома в садоводстве примерно такие: взять те саженцы, которые отдали люди за ненадобностью, найти свободное место (хоть где), выкопать ямку, воткнуть и ждать урожая. Все. Прошлогодние абрикосы таким образом засохли, яблоня вымокла. Клубника продолжает бороться за жизнь.
Когда-то, давным-давно и недолго я была зав.сельхозотделом в районной газете. Почти по Марку Твену, редактировавшему такое издание. Можно заново прочитать, чтобы повеселиться. Но кое-что тогда запомнила. Эти немногие знания было бы правильно передавать обитателям “Ремесла добра”. Но вечно не до того. Постоянный форс-мажор. Тут бы просто удержаться на плаву. Перенести все испытания, которые подбрасывает жизнь. То болезни, то какие-то неимоверные “косяки”, то оформление документов. Поэтому поступаем так. Огород есть? Теплица стоит? Семена, отданные добрыми людьми (спасибо, “Курский вокзал: бездомные, дети”) получены? Вот и вперёд, к новым свершениям!
А так как люди, решив свои проблемы или по какой другой причине, меняются, то “свершённое” одним, довершает, констатируя гибель задуманного, другой. Или по ходу изобретает что-то совершенно фантастическое, обосновывая тем, что “у нас, в Баку (Ташкенте, Тбилиси, Хабаровске…), кажется, так сеяли. Вроде бы в детстве у бабушки видел”…Результат обычно плачевный.
Владимир Концевых сам с Урала. Инженер-строитель. Занимал руководящие должности. Пока однажды не махнул рукой на все и не превратил хобби в профессию. А хобби было такое: выращивать сады.
Сейчас он, человек не имеющих дипломов об образовании в этом направлении, не закончивший сельхозвуза, один из известнейших специалистов. Через его курс в “Цветущей планете” прошли тысячи человек. Достаточно сказать, что олигархи, шоу-бизнес и прочая “илитка” его нарасхват тянут. Заложить сад, чтобы лучше всех! Добиться высочайшей урожайности через три года – будем этим зарабатывать! Мой сад должен быть таким, чтобы никогда ни у кого ничего подобного!… Он соглашается. Идёт. Зарабатывает. А все деньги вкладывает в новые испытания, изобретения. Чтобы русское садоводство было лучшим в мире!
Недавно Концевых получил патент на новый способ посадки и ухода за плодовым садом. Если совсем коротко, то суть его сводится к тому, что при закладке минимизируются затраты, уменьшается на 3-5 лет срок окупаемости, резко сокращаются затраты по уходу. Ещё немаловажно: уход от сезонности! То есть, прививку, например, можно делать даже зимой.
В общем, технология Концевых – это то, что “доктор прописал”. Например, срезанные черенки, подготовленные и сохраненные при помощи осмоса и транспирации (понятно, да?) он прививает в ноябре-декабре. Отличный результат. И позволяет экономить воду. Да много еще полезного. У него изобретений хватит на 30-40 патентов.
И вот мы едем в Давыдково. Филиппович меня все время отвлекает рассказами о деревьях и кустарниках, о том, что такие сады более устойчивы к внешним воздействиям и – конкретно – к каким. И что ареал посадки плодовых садов значительно расширяется. В общем, если “на Марсе будут яблони цвести” не сбылось, то яблони и груши, посаженные таким способом, могут расти и плодоносить до 150 лет в почти что экстремальных условиях нашей великой страны. Да много чего нового узнала за поездку. Так фоном его рассказы и идут всю дорогу.
Но главное: он не прожектер, не сумасшедший романтик. Он трудяга. С реальными результатами. Зачем едет в Давыдково, в приют?
А хочется! Он может себе это позволить. И не за деньги, а просто так. Взять и помочь. Кто знает, может, что-то и получится? Люди, ухаживающие за садами, обычно хорошие. И жизнь их наполняется новым смыслом. Войны, революции, пандемии, карантины, маски, вакцины – это не жизнь. Жизнь – это цветущий сад. И радость от труда в этом саду. Почему люди не понимают?`,
      },
      {
        id: "news13",
        title: "Цена доброго совета",
        date: "25. апреля 2021",
        desc: "Наблюдать за курами не менее интересно, чем за людьми. Там есть все! До сих пор не могу поверить Павлову с его утверждением, что у…",
        image: "/programs/section2/blog13.jpg",
        blog: `Наблюдать за курами не менее интересно, чем за людьми. Там есть все! До сих пор не могу поверить Павлову с его утверждением, что у животных работает только первая сигнальная система, то есть, инстинкты. А разума вроде как совсем нет. Если нет, то как и почему квочка, найдя червячка, зовёт своих подружек? Съела бы сама и радовалась! Нет, делится!
Правда, так поступают не все. Некоторые, как и люди, предпочитают наслаждаться (жрать!) в одиночку. Глупые, они забывают, что конец у всех будет один. Так хоть делись, чтобы дорога к этому самому концу была веселее, чтобы тебя ценили сейчас, сегодня!
Мы своих курочек ценим. За неприхотливость. За отзывчивость на корм (недавно попробовали добавлять им в пищу молотый ракушечник – скорлупа сразу стала крепче). А уж когда выпустили на свежую травку – желтки сразу стали ярче и поменяли цвет чуть ли не до оранжевого. Красиво!
Кур мы ценим. Но гораздо больше – людей. Как-то к нам приехала супружеская пара. Мы о ней только и узнали, что он преподает в “Тимирязевке”, а ее зовут Анна. Походили они. Посмотрели на все. А потом говорят, что если хотим получать крупные яйца ежедневно от каждой несушки, то породу надо бы поменять. Сказали и сказали. А потом прислали адрес, где можно купить. И даже денег на десяток курочек.
А теперь посмотрите на фото. Первое яйцо – магазинное. Второе – наше. И без ГМО, без антибиотиков и покупных витаминов. Все – природное. Правда, зерно все же приобретать приходится. Без него – никак. И каждый день мы говорим своим несушкам спасибо. На самое большое спасибо той самой, единожды побывавшей у нас Анне за добрый т полезный совет. Дорогого стоит!
Кстати, если к Пасхе хотите прикупить яиц, то… Ну, в общем, вы поняли. И всем хорошо. Вы получите то, что хотели. Мы – тоже. Потому что приятно, конечно, когда тебе помогают деньгами, одеждой, продуктами, советом. Но куда приятнее и ценнее, если ты сам произвел продукцию и заработал при этом. Сам себя начинаешь уважать: не халявщик я, а труженик!
Собираемся увеличить куриное поголовье.`,
      },
      {
        id: "news14",
        title: "Так и живем",
        date: "14. апреля 2021",
        desc: "Обычный рядовой день. Завтрак. За столом – почти все. Почему почти? Потому что Стас устроился на работу и уходит на овощную базу в семь…",
        image: "/programs/section2/blog14.jpg",
        blog: `Обычный рядовой день. Завтрак. За столом – почти все. Почему почти? Потому что Стас устроился на работу и уходит на овощную базу в семь утра. Потому что замечательного трудолюбивого Володю попросили “с вещами на выход”: бороться с алкоголизмом без желания самого алкоголика – полный бесперспективняк. Его искренне жаль. Но ещё больше жаль тех, кто рядом. И смысла нет держать человека, который сам не принял для себя радикального решения.
Остальные обитатели дома за столом. Или – неподалеку от стола (Сергей Миронов всегда предпочитает есть в том своем уголке, где и плетет бесконечные коврики).
Интересны география и национальность наших проживающих. Почти все, кроме одного полубашкира-полуцыгана, – русские люди. Сейчас у нам лишь двое тех, кто был когда-то москвичом. Остальные вернулись в свою страну, на историческую родину из Грузии, Азербайджана, Украины, Узбекистана (эта страна почему-то лидирует у нас по числу приехавших)…
Общее у всех одно: крайне трудно получить гражданство РФ. А нет гражданства, значит, нет паспорта, нет возможности жизне- и трудоустройства. Хоть ложись и помирай.
Не помещаю здесь фотографий рук и ног нашего новенького. Потому что страшно: всё слоновье. Ему надо срочно проходить лечение. Но он, русский человек, уже давно считается иностранцем. Так что, пожалте лечиться за денежки! А паспорт – он когда ещё будет. Между тем, каждый шаг причиняет новенькому невообразимую боль. И штанины все время лопаются от распухающих ног.
Сегодня он поедет на консультацию флеболога в Москву. Спасибо добрым людям, оплатившим этот визит и даже на первое время обеспечившим медикаментами. Это относится, в том числе, и такой организации, как “Гражданское содействие” с ее прекрасными сотрудниками и к Ирине Владимировне Л. И к другим хорошим людям. А что дальше? Конечно же, нужна госпитализация. И срочная. А надо бегать за справками и всегда быть готовым к отказам.
Кстати, когда этот человек пришел к нам, сразу сообщил, что по профессии он не только геолог, но и повар. Скажем честно, что такого ризотто, что приготовил, вряд ли кто-то пробовал. Фантастика! Но как подумаешь, сколько он протопал на своих ногах возле плиты и что при этом испытывал, становится больно. И даже аппетит пропадает.
Вот так и живем. И продолжаем жить дальше. Русские люди в своей родной стране.
Все будет хорошо.`,
      },
      {
        id: "news15",
        title: "Радость луковая",
        date: "7. апреля 2021",
        desc: "Люди делятся на лентяев и тружеников. Ничего не имеем против первых. Ведь если бы не они, мы, не зная лебедки, которую те изобрели, чтобы…",
        image: "/programs/section2/blog15.jpg",
        blog: `Люди делятся на лентяев и тружеников. Ничего не имеем против первых. Ведь если бы не они, мы, не зная лебедки, которую те изобрели, чтобы не напрягаться, так бы и таскали на себе камни для постройки жилищ. Ходили, “не изведав всех достоинств колеса”, пешком, а не ездили на такси, автобусах и прочих видах транспорта. Ну, много чего напридумано теми, кто хотел облегчить себе жизнь.
Но все же лучше и комфортнее, когда рядом с тобой находятся те, кто любит повседневный труд, а не чешет годами затылок с мыслью типа “…а возьму и построю когда-нибудь мост через озеро…”.
Наша Наташа, выпускница детского дома, а затем – ПНИ, – самая настоящая трудяжка. Все делает быстро. Быстро кормит кур. Быстро собирает яйца. Быстро стирает и развешивает белье. Быстро и очень красиво вышивает нитками и бисером иконы. И ей мало всего этого. Нашла себе ещё занятие: перебирать лук-севок в магазине, что рядом с нашим домом.
В счёт частичной оплаты ее работы хозяин разрешил взять весь проросший и не годный для продажи посадочный материал. Что бы с ним сделали нормальные люди в начале марта? В лучшем случае – воткнули в баночки с водой и поставили на подоконник.
Но мы, не обремененные знаниями агрономии и движимые желанием решить свои проблемы (и витамины нужны и деньги) пошли другим путем. Та же Наташа вместе с Александром Федоровичем, 67-летним инженером-строителем в прошлом, без какого бы то ни было опыта в сельском хозяйстве, плотно-плотно, головка к головке посадили этот лучок в пластиковые ящики, предварительно выложив их полиэтиленом и проткнув внизу отверстия для дренажа. И…
…А в огороде-то у нас, как у Шукшина “…так и прёт, так и прёт”. На снимке от 25 марта вы видите нашего теперь уже “министра растениеводства” в теплице. Здесь только самая малая часть будущего урожая. И с того времени зелень уже заметно подросла.
В теплицу, где температура не превышала трёх – пяти градусов, а порой опускалась до нуля, лук был высажен в этих самых ящиках в середине прошлого месяца. Не замёрз! Выжил! Как и те люди, которые попали в сложную жизненную ситуацию, но не сломались. Полное соответствие воли к жизни у флоры и фауны.
Так что, если кто горит желанием помочь нам и себе (нам – копейка, вам – витамины), заказывайте полезную зелень! Привезем. И всем будет хорошо. О козьем молоке и яйцах тоже знаете.
А на подоконниках у нас во всех комнатах тихонько поднимается помидорная рассада и появились былинки будущих самых разных цветов. Может быть, и с ними что-то получится. Пожелайте нам добра.`,
      },
      //       {
      //         id: "news16",
      //         title: "Продолжаем дружить",
      //         date: "31. марта 2021",
      //         desc: "Мы никогда не ставили перед собой задачи “законсервировать” ситуацию. Если проще: хочется дать людям возможность не только пожить в приюте, получить документы, поправить здоровье,…",
      //         image: "/programs/section2/blog16.jpg",
      //         blog: `Мы никогда не ставили перед собой задачи “законсервировать” ситуацию. Если проще: хочется дать людям возможность не только пожить в приюте, получить документы, поправить здоровье, но и устроиться дальше в жизни. Трудно? Конечно. Особенно, когда нет толковой профессии, потеряны связи с родными и т.д. Но почему не попробовать?
      // Мы уже рассказывали о своем проекте “Выбираю деревню на жительство”, где одним из основных партнёров стал “самый русский швейцарец” Йорг Дусс с его фермерским хозяйством, куда отправлялись наши подопечные. Вчера мы с одним из наших добровольцев отправились в Калужскую область. Повидаться с людьми, поговорить, может быть, откорректировать дальнейшие планы. Точнее так: Антон за рулём, а я рядом. По ссылке будет что-то типа фоторепортажа.`,
      //       },
      {
        id: "news17",
        title: "Мне двадцать лет!",
        date: "22. марта 2021",
        desc: "Точнее, на этом фото уже 21. Очень тороплюсь жить. Уже институт за плечами. Уже успела выйти замуж и родить. Уже работаю по профессии. Но…",
        image: "/programs/section2/blog17.jpg",
        blog: `Точнее, на этом фото уже 21. Очень тороплюсь жить. Уже институт за плечами. Уже успела выйти замуж и родить. Уже работаю по профессии. Но представить, что мне когда-то будет столько лет, как сейчас, не могу. Это же глубокая старость!
Оказывается, ничего страшного. И жизнь, как и прежде, интересна. И она все чудесатее и чудесатее! А что то одно заболит, то другое, что вдруг стала замечать, что порой устаю, это означает, что живу! Ничего никогда не болит сами знаете у кого. А что не все в этой жизни устраивает – значит, есть простор для творчества. Меняй. Если сможешь, конечно. Стараюсь мочь.
Вчера подопечные “Ремесла добра” сделали мне подарок. Так как мой старый рюкзак, с которым постоянно езжу, совсем истрепался, они вручили мне новый. Вместимостью сорок литров! Значит, они верят в нашу долгую жизнь, в мою силу и выносливость. Спасибо им и вообще всем хорошим людям! И – новых рюкзаков! Идём дальше!
Дополняю фоткой, где мне семнадцать. Семнадцать – семьдесят… Какая разница! Живём дальше. Решила, что после семидесяти мне не будет прибывать лет (точнее, говорить о них не будем). 70 – и точка. И каждый последующий год – юбилей. Имею право.
Но семнадцать в каком-то смысле все же лучше. Ещё не знаешь, сколько всего и всякого впереди… Да и выглядишь приятней. Но… Мои года – мое богатство…
P.S. не удержусь и для правды жизни добавлю сегодняшнее фото. Прямо сейчас. Мой день рождения. Как всегда, в электричке!
Помните: “Сердце мое стучать не устанет. Комсомольское сердце в груди. Старость меня дома не застанет: я в дороге, я в пути”… Только одно слово исправим. “Комсомольское” – на “пенсионерское”. Мы все в пути. Путь трудный. На нас, кому нечего терять, вся надежда.`,
      },
      {
        id: "news18",
        title: "Предпраздничное восьмомартовское",
        date: "7. марта 2021",
        desc: "Накануне 8 Марта мы получили подарки. Сначала приехал наш Ахмед, проживший в приюте почти два года. Приехал не просто так, а починить смеситель в…",
        image: "/programs/section2/blog18.jpg",
        blog: `Накануне 8 Марта мы получили подарки. Сначала приехал наш Ахмед, проживший в приюте почти два года. Приехал не просто так, а починить смеситель в ванной. Он, получивший за время жизни у нас наконец-то РВП (разрешение на временное проживание), должен был устроиться на постоянную официальную работу, иначе – ни вида на жительство, а затем ни гражданства – человеку на седьмом десятке не видать.
Работы кругом – море. Но той, что “по закону”, с оформлением, да чтобы тебя взяли, узнав про возраст, не найти. Ему почти удалось. Почти – потому что прошел только испытательный срок на консьержа. Конечно, неофициально. Но зарплату получил. С нее-то и купил смеситель и ключи. Уверен, что сможет со своим инструментом пробиться в сантехники. К нам приехал чистый, нарядный и даже по-своему красивый. Мы в долгу не остались: щедро накормили и нагрузили полный рюкзак продуктов: растительное масло, крупы, консервы. Ещё и комплект постельного белья впридачу. Пусть все у него хорошо складывается. Главное: чтобы не начал пить.
Вот она, самая страшная народная беда. В водку ныряют чаще всего, когда плохо. Лучше от этого не становится. А добраться до “сухого” берега с каждым разом всё труднее.
Под вечер в этот же день к нам прибыла “газель” со стройматериалами для строительства сарая вместо сгоревшего. Антон, Олег и Дмитрий сами разгрузили машину. Потом познакомились с обитателями дома, сходили в козлятник и курятник. А Дима даже устроил настоящую фотосессию с нашими Белкой и Розой… Как водится, мы ответили на доброту дотоле нам абсолютно не известных людей (даже фамилий не узнали) своими деревенскими гостиницами. Вот и небольшой праздник получился!
А вообще-то, кто как, а я праздники не люблю. Потому что часто у людей срабатывает условный рефлекс: если праздник, то надо выпить. От первых рюмки или от полстакана у большинства из тех, кто потом теряет семью, работу, жилье, начинается падение в то состояние, которое называется “трудная жизненная ситуация”. С пребыванием в МЛС (в местах лишения свободы). От чего люди явно лучше не становятся. По нашим наблюдениям, у процентов семидесяти тех, кто был или сейчас находится у нас, все складывалось именно так.
Ну, вот. Начала за здравие, а заканчиваю…
С праздником! С цветами, подарками, хорошими словами, с любовью и уважением. Только бы без водки. Так много от нее бед…
Будьте все здоровы!`,
      },
      {
        id: "news19",
        title: "Поживем – увидим",
        date: "2. марта 2021",
        desc: "– Ма! А мне сегодня страшный сон приснился… … 5.30. Мы сидим на кухне. Наташа размешивает сахар в стакане и вопросительно смотрит на меня:…",
        image: "/programs/section2/blog19.jpg",
        blog: `– Ма! А мне сегодня страшный сон приснился…
… 5.30. Мы сидим на кухне. Наташа размешивает сахар в стакане и вопросительно смотрит на меня: рассказывать дальше или молчать. Потом продолжает:
– Будто бы ты меня назад в интернат сдала. Как будто подходят Вовка, Серёжка и спрашивают, что я там делаю. А я молчу. Думаю, что ответить. Ничего не сказала, потому что на этом месте ты меня разбудила…
И дальше она начинает вспоминать все семнадцать лет, проведенных в ПНИ. А мне уже кажется, что я чуть не лично знаю незрячего Лешку (ослеп после палёной водки), другого Лешку (его отправили в строгий ПНИ закрытого типа после того, как устроил пожар в свинарнике (“Мне эти поросята уже надоели!”), знаю всех поварих с огромными сумками, которые просят выносить вместо них, то, бухгалтершу и чуть не каждого из подопечных. У Наташи прекрасная память на конкретные слова и поступки каждого из них. И ещё отличительная черта: она никогда не врёт. То ли черта характера, то ли особенность психики.
Тороплю ее: давай побыстрее, а то на автобус опоздаем! Она выныривает из своего сна. Вздыхает: как быстро три дня пролетели. В метро держит меня под руку. Говорит, что и с Игорем вчера и позавчера так ходили. Чтобы не потеряться.
Игорь Тимофеев в каждый приезд Наташи приходит к нам, забирает ее и она вместе ходят по храмам. Потом она рассказывает, где были в этот раз, какие ближайшие церковные праздники, что интересного видели. Рассказывает со вкусом, подробно. Ей нравится с ним ходить, потому что он отвечает на все вопросы, объясняет все, что бы ни спросила.
Игорь бездомный. Но он не идёт ни в один приют. Говорит, что слишком любит свободу. Живёт в гараже, куда пустили за то, что будет гулять с хозяйскими собаками. Гуляет. Попутно помогает всем бездомным района. Кому – выправить документы, кому – деньгами на билет до дома. Но уезжают неохотно. Москва и безделье затягивают. Здесь и оденут, и накормят. Привычка к труду отваливается как рудимент. Игорь, пожилой недоучившийся студент-философ, вздыхает:
– Очень трудно людей возвращать в социум. Деградируют быстро. Надо принимать меры государственного характера на федеральном уровне…
Но заканчивает совсем по-христиански:
– Роптать не будем. На все воля божья. Но чем дальше, тем труднее будет… Ничего. Все равно придем к этому.
Слышать все это от человека в смешной детской шапочке и в валенках на резиновом ходу в центре столицы странно. Но уже ничему не удивляюсь. Наш контингент вообще странный: от почти полностью неграмотных до людей с двумя высшими образованиями. Но жизнь и ее условия уравнивают всех. Кстати, почти у семидесяти процентов тех, кто оказался без семьи, работы и жилья, есть одно общее: они воспитанники детских домов и интернатов. Жили вне семьи. Игорь, кстати, тоже из таких.
…Сейчас мы с Наташей уже в автобусе. По дороге, в метро, подхватили ещё одного человека, который едет с нами в Давыдково. Три недели он регулярно звонил, дожидаясь, когда освободится место. Освободилось.
Я в автобусе сижу впереди. Они – за мной.
Слышу, как Наташа рассказывает о наших основных правилах:
– Водку нельзя совсем. И трудиться надо…
Я улыбаюсь. Может быть, ещё и потому, что только что от нашего Толика, который прожил в Давыдкове больше двух лет, получила несколько фото: он с внуками.
Толик прошел путь от Дома малютки, детского дома, интерната и МЛС до приюта. Его сын – через детдом и коррекционный интернат. И вот сейчас цепь разомкнулись: они все вместе. Они – семья. Надолго или нет, загадывать не будем. Толик мечтает сделать в их квартире ремонт, чтобы жить по-человечески. Семьёй.
Поживем – увидим. А пока надеемся.`,
      },

      {
        id: "news20",
        title: "Когда мы едины – мы непобедимы",
        date: "16. февраля 2021",
        desc: "В Геленджике любой житель скажет вам, что такое норд-ост. При температуре минус семь, как сегодня, ветер ломает ветви деревьев, гонит в море ледяную волну…",
        image: "/programs/section2/blog20.jpg",
        blog: `В Геленджике любой житель скажет вам, что такое норд-ост. При температуре минус семь, как сегодня, ветер ломает ветви деревьев, гонит в море ледяную волну и свистит так, что кажется, это метель в сибирской степи. Свистит, завывает, трещит какими-то оторванными железяками. Какое там – идти на набережную и вдыхать йод с бромом! Ещё сдует…
Учитывая метеорологические факторы, сижу в номере. И писать буду не о городе и всяких курортных делах, а о Давыдкове, его обитателях. Хотя бы потому, что каждый день получаю оттуда известия. Конечно, там наверняка случаются критические ситуации, есть проблемы. Но об этом – вижу – стараются не говорить. Начнут – и тут же прикусывают язык:
– Вы там не волнуйтесь! У нас все живы и здоровы.
Мне, конечно, интересны детали, но тоже помалкиваю. Пусть поживут самостоятельно. Те, что долгое время были на улице, как правило, индивидуалисты. Хотела сказать, что эгоисты, но остановилась. Притираются друг к другу, как правило, очень трудно. Я между ними порой играю роль своеобразного буфера, гасящего эмоции разных сторон.
Сейчас сами делают ремонт в отдельных помещениях. Стараются выходить из положения при отсутствии сгоревшего сарая (где хранить сено, вещи, инструменты), где заниматься мелкой хозяйственной работой?
И тут я подхожу к главному. Хочу выразить восхищение нашими замечательными людьми. Теми, кто у нас был в гостях и с кем давно дружим, и теми, с кем ни разу не встречались, а они моментально откликнулись на нашу беду (пожар). Такие люди – это золотой фонд. Не только наш, а всей страны. Ведь нет среди наших благворителей богатеев-олигархов, нет супер-предпринимателей. Но это люди, понимающие другого (часто – крепко оступившегося) человека. И готовые ему помочь. Как у Гоголя: “Нет уз святее товарищества!” А мы товарищи уже по тому, что выпало жить в одно время и в одной стране. Значит, и спасаться вместе!
Мы говорим спасибо тем, кто буквально в один день откликнулся и помог. Это
Ирина Ивановна В. Она сделала приписку: “С любовью и пожеланием добра!” Вам того же!
Елена Павловна Б.,
Ирина Павловна М.,
Екатерина Владиславовна П.,
Елена Владимировна Р. (приписка: “Помощь погорельцам”),
Наталья Александровна Ш (“Берегите себя!),
Ирина Ивановна В. (“На лекарства”),
Марина Герардовна Ч. (“На огород”),
Мария С.,
Ирина П. ,(“Для нового сарая”),
Елена Леонидовна Р….
Наконец, из одного подмосковного города позвонил человек:
– Хочу помочь вам со стройматериалами…
И пусть ещё этих материалов нет, мы все равно благодарны. Потому что есть движение души.
Очень часто слышишь, что деньги – это главное для достижения цели. Но мы-то с вами знаем, что это не так. Они, рубли, конечно, нужны. Но главное – это общая цель и готовность думать не только о себе, но и о тех, кто рядом. Или далеко. Чтобы все вместе счастливо жили в счастливой стране. Хочется, чтобы так и было. Будем стараться по мере сил. А иногда и чуть больше. Спасибо всем хорошим людям.
Когда мы едины – мы непобедимы.`,
      },
      {
        id: "news21",
        title: "Курица- зимовщица",
        date: "8. февраля 2021",
        desc: "Когда в очередной раз приехала в Давыдково и спросила, что самое главное было вчера, пока меня не было, все хором: – Курица! Как она…",
        image: "/programs/section2/blog21.jpg",
        blog: `Когда в очередной раз приехала в Давыдково и спросила, что самое главное было вчера, пока меня не было, все хором:
– Курица! Как она крыльями махала, как билась в теплице, чтобы ее заметили! Больше недели просидела там – и не замёрзла. Сразу на руки стала проситься…
Ну, вот. Уже выдохнула. Прошло больше двух недель, как у нас случился пожар. Нет, сразу успокою тех, кто за нас переживает: все живы-здоровы. Дом не пострадал. Произошло всё почти мгновенно.
Все тихо-мирно. Побеседовали. Решили все неотложные проблемы. Перед отъездом быстренько все пробежала взглядом. И уже когда отъехала километров на 15, звонок:
– Вы только не волнуйтесь. Мы горим…
Конечно, чего волноваться? Горим… А в остальном, прекрасная маркиза, все хорошо, все хорошо.
Загорелся сарай. Загорелся мгновенно. Там была довольно проблемная проводка, которая давно требовала внимания. Там же – стройматериалы, куча личных вещей, которые не помещаются дома, инструменты. И даже корма для животных. В общем, сгорело все. Дотла. Пожарные, которые прибыли мгновенно, не дали огню распространиться.
Наш Стас из удушливого дыма выводил коз (сарай вплотную примыкал к козлятнику и курятнику). Это было очень непросто. Кур сразу переместили в теплицу (мороз, между прочим, был градусов в 15). Уже потом, когда все закончилось, обнаружили трёх несушек, забившихся в самый дальний угол курятника. Они, видно, намеревались там переждать пожар.
А одну курицу, оставшуюся в теплице, просто не забыли. И вот она, спустя неделю, голодная и замёрзшая, сама стала проситься к товаркам…
В общем, куриное семейство воссоединилось. Мы сделали для себя выводы. Потихоньку приходим в себя. Восстанавливаемся. Спасибо тем, кто, узнав о беде, сразу откликнулся. Это наши дорогие Галина Николаевна Л., Мария Б. и Елена Леонидовна Р. Мы вообще не хотели рассказывать о случившемся. Почему?
Друзья расстроятся. А у каждого есть свои беды. Недруги обрадуются. А зачем им давать повод?
Но так как все уже в прошлом, а за нашей жизнью многие пристально следят, решились на откровенность. Было и было.
Желаем, чтобы беды обходили вас стороной. А на фото наша героиня. Курица – одиночная зимовщица. С подругой.`,
      },
      {
        id: "news22",
        title: "Сюжет о “Ремесле добра” от “МИКСа”",
        date: "4. февраля 2021",
        desc: "Несколько месяцев назад к нам приехал Сергей Емельянов, директор АНО “МИКС”: – Снимаем сюжеты о социальных проектах. Услышали о вас. Хотим, чтобы и другие…",
        image: "/programs/section2/blog22.jpg",
        blog: `Несколько месяцев назад к нам приехал Сергей Емельянов, директор АНО “МИКС”:
– Снимаем сюжеты о социальных проектах. Услышали о вас. Хотим, чтобы и другие узнали… С такими разными организациями познакомились… А вот, чтобы бывшие бездомные жили дружной семьёй, не знали. Все покажете?
И показали, и рассказали. Ничего не утаили.
Прошло время – и на нашу почту пришло сообщение:
– Сюжет готов! Смотрите! А если интересно и о других инициативах узнать, заходите на сайт “МИКСа”!
Мы посмотрели ролик. Подумали, что о многом не рассказали. Но разве все вместить в полторы минуты?
Посмотрите и вы.
А Сергею и оператору Вячеславу спасибо. Пусть бы еще приехали, например, через год. Наверняка будет чем удивить. Растем и меняемся потихоньку.
<iframe width="460" height="259" src="https://www.youtube.com/embed/QneLxeEd6e4" title="Сюжет о &quot;Ремесле добра&quot; от &quot;МИКСа&quot;" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>`,
      },
      {
        id: "news23",
        title: "Одинокие сердца",
        date: "27. января 2021",
        desc: "В нашем доме есть выходцы из Узбекистана, Казахстана, Молдавии, Украины, Белоруссии. Был даже иранец из Туркмении. Замечательный человек, надо сказать. Большинство, конечно, русские. Этакий…",
        image: "/programs/section2/blog23.jpg",
        blog: `В нашем доме есть выходцы из Узбекистана, Казахстана, Молдавии, Украины, Белоруссии. Был даже иранец из Туркмении. Замечательный человек, надо сказать. Большинство, конечно, русские. Этакий мини-СССР.
Никаких конфликтов на национальной почве никогда не возникало. Если случались, то только из-за чьей-то лени, хитрости или неряшливости. Это к тому, что порой политики говорят, что один народ не любит или даже ненавидит другой. Ну, ни разу за долгие годы не доводилось этого видеть в нашем интернациональном сообществе. Можно сказать, в семье, где каждый на виду.
Смотрю на мужиков, которым от сорока до шестидесяти, и жалко их. Многие детдомовцы. И дров наломали изрядно. Но что точно: никакие они не злодеи, никакие не хитрецы. Очень часто – просто доверчивые и обманутые или запутавшиеся в нужде люди. Некоторые просто фанаты работы! Это Стас и один из двух наших Владимиров.
Вот и вчера. День выдался не просто трудный, а очень трудный. Потому что было нам послано серьезное испытание. О котором – будет к месту – расскажем. Все вели себя достойно. А белорус Костя, хоть и со сломанной загипсованой ногой, так и норовил успеть сделать все по дому. Устали все. Но сел тот же Костя на диван и растянул гармонь… У нас теперь на полтора десятка проживающих два гармониста!
Все это к чему веду? Сколько одиноких женщин маются без мужей! Сколько детей растет без отцов! А здесь, гляди: готовые. Правда, запутавшиеся, но осознавшие и кающиеся… Конечно, не ангелы. Но девчонки от 30 до 60, сами всегда ангелицы?
Алкоголиков, лентяев и зануд не предлагаем! Только проверенных в труде и обороне!
Слушайте, шутки шутками а почему нет? Ну, оступился человек. Ошибся. Всякое бывает. Но этот способ знакомства ничем не хуже любого другого.
Приезжайте. Помогайте. Присматривайтесь. Узнавайте. Конечно, претендентов на нобелевку у нас нет. И вообще, образование, в лучшем случае, среднее. Но кран починить, ремонт сделать, огород вскопать и поговорить на общие темы – это мы можем. Ну, и свое тепло, которое ещё осталось, подарить…
Яйцами, помидорами и тапками прошу в меня не бросать.
А вдруг хотя бы одному-двум на этом свете станет лучше? Тогда уже есть смысл.`,
      },
      {
        id: "news24",
        title: "Вся жизнь театр. Все люди в ней актеры…",
        date: "27. января 2021",
        desc: "Звонок. Не хочу ли в театр? Не хочу. Во-первых, спектакль (для меня) заканчивается поздно. А встаю в 4. Ну, если случайно просплю, то в…",
        image: "/programs/section2/blog24.jpg",
        blog: `Звонок. Не хочу ли в театр? Не хочу.
Во-первых, спектакль (для меня) заканчивается поздно. А встаю в 4. Ну, если случайно просплю, то в 4.30.
Во-вторых, когда увидела в одном театре (не буду называть, чтобы не обвинили в рекламе) голых дядек на сцене, сочла, что в бане они выглядели бы более органично. Но тратить зрителю на это деньги? Эка невидаль!
В-третьих, в приюте, куда попадают самые разные люди, каждый день разыгрываются такие сюжеты, что никакому сценаристу не угнаться. А какие характеры!
Недавно расстались с одним постояльцем. Эх, как он умело располагал к себе!
– Простите меня за грубость, но когда приезжаете, будто солнышко всходит! Вы не можете немножко на телефон положить?
или
– Извините за нахальство, будьте снисходительны… Выслушайте! Для меня праздник – видеть вас. Только что-то головы болит. Наверное, давление. Можно, я сегодня полежу? Так врачи советовали… Не моюсь? Я же гипертоник, тяжело мне. Нет, аппетит хороший.
Так и шло время. Пока мы не узнали, что наш сладкий товарищ побирается то у одного, то у другого магазина. Предупредили. Строго внушили: нельзя, чтобы о нас в деревне думали, что попрошайки. Кивал головой:
– Простите за нахальство, за то, что смею защищаться. Но не было этого!
– Как не было? Своими глазами видели!
– Может быть, обознались?
… Так, видно, и катился наш Б. по жизни, нигде надолго не задерживаясь: где соврет, где на жалость надавит. И правда, если объективно, здоровьишко-то неважное: поможем человеку.
Но всему когда-то приходит конец.
Если бы наш Б. в свое время сделал себе биографию да получил небольшое образование, да прочитал Карнеги, то стал бы вполне успешным если не предпринимателем, то чиновником. Он ухитрился найти в бедной и довольно малолюдной деревне свою золотую жилу. Зная, когда на задворки магазина выносится просрочка, выбирал то, что было наиболее ликвидно. И нес это к одному из таких же предприимчивых жителей, чтобы торжественно или буднично вручить. А тот человек гнал из принесённого самогон, которым и рассчитывался. Но Б. не опускался до винопития, а по демпинговым ценам сбывал товар уже своим клиентам.
Когда рассказывали, что Б. где-то за углом тайно считает деньги, не верилось. Откуда? Хотя знали, что он своей ласковостью и обходительностью ухитряется у всех, кто приезжает к нам выведать номер телефона, чтобы однажды или чаще позвонить и попросить денег, например, на лекарства… А люди жалостливые. Но начнёшь стыдить – наткнешься на честные голубые глаза: “Больше никогда не буду! Просто сердце болело, вот и попросил… Да и всего-то сто рублей…”
… А вы говорите: театр!
Это каким актером надо быть, как уметь перевоплощаться, чтобы примерять на себя даже за один день столько разных амплуа!
Сейчас он в Москве. Если встанет у церкви, подавать будут хорошо. Но он все же просится к нам. Обсудив очередной звонок, все единогласно решили назад не принимать: нам позор не нужен.
Так что если увидите такого просящего, подумайте прежде чем бросить горсть мелочи или положить бумажку. Может быть, это наш (теперь уже не наш) Б. А работать он никогда не любил.
Вот вам и характеры. Вот вам и сюжеты. Каждый зарабатывает как может. Но только на хитрости далеко не уедешь. Все тайное становится явным. И шило из мешка рано или поздно вылезет.
Что касается нас, то по-прежнему стараемся зарабатывать козьим молоком и свежими яйцами. Недавно стали выращивать “денежные деревья”. Со всеми готовы поделиться. Хоть за деньги, хоть даром. Но зато без обмана.`,
      },
      {
        id: "news25",
        title: "Вальс со Снегурочкой",
        date: "12. января 2021",
        desc: "Снегурочка приехала на санях-самокатах прямо к нашему дому. Открыли ворота. Разгрузили битком забитый подарками салон автомобиля. Сначала поспрашивали про Деда Мороза. Он не приехал,…",
        image: "/programs/section2/blog25.jpg",
        blog: `Снегурочка приехала на санях-самокатах прямо к нашему дому. Открыли ворота. Разгрузили битком забитый подарками салон автомобиля. Сначала поспрашивали про Деда Мороза.
Он не приехал, потому что входит в группу 65+, пояснила его внучка. Между прочим, профессиональная актриса. В настоящем, театральном, а не сляпанном кое-как наряде.
Наша Людмила Ивановна на своем 85-м году жизни каких только Снегурок не повидала! Сказала, что это была самая лучшая и самая красивая. Передаем это Ольге Соловьевой из Храма Святой Блаженной Ксении Петербургской, что в Бескудникове (она по совместительству вместе со своей подругой Альфией то просто наши гости, а то и сказочные персонажи).
Вчера мы пели под гармонь, играли, танцевали “яблочко”, отгадывали загадки. А кому-то (одному из Сергеев) повезло даже повальсировать со Снегурочкой.
Мы подарили гостям свои самоделки и храму – коврики для пожилых людей, приходящих на службу. Сначала хотели ограничиться несколькими штучками, но наш ковроплет Сергей махнул рукой: берите все! Я ещё сплету…
Ели пиццу, испеченную нашей Наташей-старшей. Между прочим, профессиональным поваром. Разговаривали. Очень не хотелось расставаться. Все по-семейному было. Жалко, что в этот день не все смогли принять в этом участие. Сегодня возвращается в дом наш Стас. Наверняка весь день будет слушать рассказы. И Ахмед с Сашей тоже не приняли участия… Жалко. Потому что было очень хорошо. И очень радостно. А радости сейчас многим не хватает.
Провожать машину все высыпали во двор. Расставались, как с самыми родными людьми.
Спасибо всем добрым людям.
Мне сообщили утром, что весь вечер разбирали подарки. Среди них – не только мандарины, консервы и сладости. Но есть даже бытовая химия, туалетная бумага и много ещё чего очень нужного в хозяйстве. Снегурочка – она такая! Знает все, в чем дети нуждаются. Даже если этим детям 50, а то и 60 и даже 80+… Все равно дети. Хоть седые, хоть лысые, хоть с морщинами. Все мы дети. В праздник особенно это видно.
Да если бы даже и ничего не привезли, мы бы были рады. Потому что самый большой подарок – дружба и участие.
<img src='/programs/section2/blog25img1.jpg' alt='' class='w-full h-full max-h-[35rem] object-contain rounded-lg ' />`,
      },
      {
        id: "news26",
        title: "Отец Михаил",
        date: "21. января 2021",
        desc: "Это было года два назад. – Женщина в сложной жизненной ситуации. Понимаю, что у вас условия стесненные. И она от нас уходить не хочет….",
        image: "/programs/section2/blog26.jpg",
        blog: `Это было года два назад.
– Женщина в сложной жизненной ситуации. Понимаю, что у вас условия стесненные. И она от нас уходить не хочет. Вдруг вам удастся уговорить ее? Пожалуйста… Она балерина…
Просьба была, конечно, странной. Но балерин у нас ещё не было. Да и просил человек как-то очень деликатно. Поехала уговаривать.
Балерина оказалась мало того, что иностранка, но и с характером. И с потребностями:
– Если предоставите отдельную комнату, то подумаю. Но у вас что, там бомжи живут? Это не для меня. И потом. Учтите, я работать не буду. У меня и без того шестнадцать лет стажа. Кстати, кто будет заниматься оформлением моей пенсии?
…Оказалось, что дочь священника не могла пройти мимо женщины на вокзале, которая явно бедствовала. Привезла ее к себе. Сняли сами ей жилье (она же вот-вот решит все проблемы). А женщине понравилось. И уже никуда не хотелось. За нее все решат и все сделают! Ну, не выкинут же на мороз нежное балетное созданье!
Так мы познакомились с о.Михаилом. Ту, “балетную” ситуацию общими усилиями разрулили. Для себя сделали вывод, что нельзя потворствовать паразитам и тем, кто считает, что им все должны. Только они – никому. Но руку помощи протянем каждому. А дальше – по обстоятельствам.
Показалось, точнее, так: поразило, что священник слушал очень внимательно мои рассказы и соображения.. Мы же привыкли, что они нас наставляют, поправляют и предупреждают…
С тех пор мы дружим. О.Михаил, у которого совсем маленький приход в небольшом сельском храме, как только появляется возможность, сам приезжает к нам. А когда буквально через час после соборования вдруг поднялась наша совсем было умирающая Людмила Ивановна, все решили, что о. Михаил настоящий. И священник, и человек.
На днях он приехал, когда меня в доме не было. Отслужил молебен. Поговорил с каждым, кто отдельно подошёл. Благословил.
Мы, как водится, подарили коврики (основной контингент его храма – старушки, которым тяжело стоять всю службу, пусть сидят на скамьях с нашими ‘сидушками”). Больше всего растрогала гостя наша Наташа-маленькая, подарившая вышитую бисером икону “Умягчение злых сердец”. Сказал, что это его любимая.
Интересно, что далеко не все у нас верующие. А вот приезду о.Михаила рады все. Может быть, потому что видят по-настоящему доброе сердце… И руку, на которую можно опереться.`,
      },
      {
        id: "news27",
        title: "Предновогодние подарки",
        date: "28. декабря 2020",
        desc: "– Я ощущала себя инопланетянкой, – говорит она. И я верю. – Представляете: с виду такая же, как все. Но ничего не знаю и…",
        image: "/programs/section2/blog27.jpg",
        blog: `– Я ощущала себя инопланетянкой, – говорит она. И я верю. – Представляете: с виду такая же, как все. Но ничего не знаю и не умею. Ни купить хлеб, ни пройти в метро… Об общении с чиновниками вообще молчу. Что говорить? Куда идти? Как себя вести? Ни-че-го! Ничего не понимаю. Хотя в каких-то из детдомов (а была я в нескольких в Московской области – об иных даже вспоминать страшно) нас пытались подготовить к самостоятельной жизни. Получилось плохо. Сколько ошибок наделано… Не только мной…
Это сейчас Елена Лебедева успешная предпринимательница. Но где-то там, внутри, все равно живет маленькая испуганная девочка, которая помнит пьяную мать, вечные бутылки, которая слышит, что у
деда-фронтовика выцыганили квартиру и что жить будет негде…
Может быть, потому что знает, как это быть “инопланетянином “, она одной из самых первых откликнулась на письма наших обитателей Деду Морозу. Она как будто чувствовала, что они – тоже люди с той же планеты, имя которой “детский дом”. И ведь права оказалась! Больше половины наших подопечных – выпускники таких учреждений. И пусть они уже лысые или седые, но так и не смогли вписаться в размеренную добропорядочную жизнь. Где-то излишняя доверчивость, где-то совсем не уместная смелость, закончившаяся зоной, где-то надежда на добрых воспитателей от государства. И всегда доступный суррогат радости: алкоголь.
Мудрый человек сказал, что “…ошибки молодости не так страшны, главное – не носить их за собой до старости”. Это удается не всем.
Мы с Еленой сначала переписывались, потом созванивались. Наконец, приехала к ней на работу.
– Что же вам еще дать? – смотрит она на полки. Сладости, пирожные, сосиски… А, шампанское на новогодний стол!
– Нет! – чуть не кричу. – Нельзя! Искушать не надо – спиртное же!
Она все понимает. Вызывает такси. Загружает вместе с рабочим полный багажник.
Конечно, у нас бывают и мясные продукты и сладости. Но это, как правило, просрочка. Всех тайн – откуда и как попадает -открывать не будем. А тут свежайшие – прямо в коробках – эклеры, зефир, какие-то завитушки, мармелад (почти все беззубые, надо мягонькое)…
И вот все это кондитерское и гастрономическое великолепие – в Давыдкове. Быстро, чтобы до времени не “схомячили”, все прячется в морозильник и холодильник. А довезли туда все с помощью Марии
Баданиной (Маша, огромное спасибо!). Наша искренняя предновогодняя благодарность Олегу Ивановичу Б., Виктории Викторовне К., Елене Леонидовна Р., Веронике Вячеславовне Л., Елене Юрьевне Б., Елене Федотовой и всем тем, кто во взрослых неудачниках “инопланетянах” видит людей. И пытается протянуть им руку с планеты добра и участия.
Кстати. Став взрослой и встав на ноги, Елена забрала к себе состарившуюся мать. Говорит, что зла на нее не держит. Понимает, что слабый она человек. Жертва. И кто же ей поможет, как не дочь…
– Возле магазина часто кучкуются бездомные, – вздыхает Елена. – И надо бы пожалеть их (и жалею!). Но всегда при этом думаю и о том, что от такой жалости больше вреда. Говорю: поезжайте в приют, если старые или больные. Устраивайтесь на работу, если есть силы. Многие отказываются. Деградация идёт очень быстро. Как быть? И не помогать нельзя. И как бы помощью не навредить…
Говорю, что у нас одно из основных правил – надо посильно трудиться. Дарю “мироновские” коврики. Приглашаю приехать.
Все впереди. А пока: Новый год!
Всех друзей

поздравляем
. Всех помним и ценим. Всем – здоровья.`,
      },
      {
        id: "news28",
        title: "Предпоследний день уходящего года",
        date: "3. января 2021",
        desc: "Предпоследний день уходящего года. Подводили итоги. К кому в нашем приюте этот год был более или менее благосклонным Выяснилось, что к Сергею Миронову. На…",
        image: "/programs/section2/blog28.jpg",
        blog: `Предпоследний день уходящего года. Подводили итоги. К кому в нашем приюте этот год был более или менее благосклонным
Выяснилось, что к Сергею Миронову. На фото: я, притворившись Снегурочкой, держу документ, который Сергей мечтал получить 20 (двадцать!!!) лет. Если без бумажки ты букашка, то без этой бумажки особенно худо. Особенно, когда серьезно болен.
Но мало того, что паспорт! Вчера нашему знатному ковроделу присвоена… Нет, не медаль и не премия. Группа инвалидности. Для него это не только то, о чем и мечтать не смел, но и серьезное подспорье. Станет получать, может быть, даже тысяч семь…Огромные деньги. Это он так сейчас думает. Когда на всем готовом…
Сегодня спросила:
– А что, Сергей Александрович, может быть, начнем оформление и в интернат? Там тепло, светло, опять же есть медицинская помощь… Три года у нас. Может быть, достаточно?
Он задумался. Так и не поняла, хочет или нет.
В канун НГ желаю всем, чтобы у каждого был дом. Теплый и добрый.`,
      },
      {
        id: "news29",
        title: "Письма Деду Морозу",
        date: "16. декабря 2020",
        desc: "Ну, вот. Совсем скоро Новый год. Всем хочется радости, подарков. Если не себе, то кому-то сделать. Мы в приюте по уже сложившейся традиции в…",
        image: "/programs/section2/blog29.jpg",
        blog: `Ну, вот. Совсем скоро Новый год. Всем хочется радости, подарков. Если не себе, то кому-то сделать. Мы в приюте по уже сложившейся традиции в канун праздника пишем письма Деду Морозу. Сначала, когда предложила это сделать, один из наших мужичков, 56- летний Анатолий, хмыкнул:
– Я точно знаю, что Деда Мороза нет. Когда открыл это? Да ещё когда был в детском доме. Все обман.
Но тогда он все же сел за стол и письмо написал. Случилось так, что все его пожелания были выполнены. Мы получили после опубликования писем семена для посадки огорода и даже мотоблок. Изумлению не было границ.
Да что о прошлом говорить! Совсем недавно бесподобная Лена Елецкая, она же Снегурочка, через всю Москву в метро и по МЦК несла (пока, правда, только ко мне домой) большой футляр, в котором была гармонь для нашего Володи. А помогла в этом ещё одна Снегурочка, пока ещё не известная нам женщина- обладательница музыкального инструмента… Гармонь доставим в Давыдково, если Дед Мороз поможет своими ямщиками (таксистами, бла-бла-карщиками и т.п.).
В этот раз было так. Объявила, что пишем письма. Новенькие, те, что меньше года у нас, сначала удивлялись и хмыкали. Недоумение снял все тот же Анатолий, когда положил перед каждым листок бумаги и ручку.
– А что просить можно?
– Что хотите. Хоть самолёт. Самое заветное желание…
За столом тишина. Кто-то закончил через три минуты. У кого-то муки творчества растянулись на полчаса.
И вот что получилось. Переложила на печатный текст, чтобы Дед Мороз не сломал глаза. Орфография авторов сохранена.
Сергей, 55 лет:
– Здравствуй дедушка Мороз. Пришли мне подарок, здоровья крепкого и документы (паспорт) и встретится с сыном Антошей пусть его желание сбудется.
Дата. Подпись.
Я очень тебя прошу здоровья Татьяне Степановне.
А это письмо от Володи:
-Здрасствуйте Дед Мороз
Я Мирча Владимир Григорович. 1956 г.
Прошу Вас подарок хочу имет очки +3 и телефон Нокио и лекарство Лоригед-С мазь Преднизолон чтобы лечить ноги А для Татиану Степановну мешок корм для коз Буду за ранее благодарен Подпись.
Анатолий четок и краток:
– Зделай пожалуйста так что бы я на всегда забыл про спиртное и побыстрее бросил курить. Что бы у меня все нормально получилось с получением паспорта и других документов…
А что, может быть, и сбудется все это? В Деда Мороза верят дети. Но мы ведь навсегда остаёмся детьми. Только очень сильно постаревшими и помятыми жизнью. Но в чудо все равно хочется верить.
<img src='/programs/section2/blog29img1.jpg' alt='' class='w-full h-full max-h-[35rem] object-contain rounded-lg ' />`,
      },
      {
        id: "news30",
        title: "Надежда остаётся всегда",
        date: "24. декабря 2020",
        desc: "Ну, вот. Снегурочка и Дед Мороз до нас пока не добрались. Но через Светлану Елкину передали свой привет в виде мороженого и бодрящих кисло-молочных…",
        image: "/programs/section2/blog30.jpg",
        blog: `Ну, вот. Снегурочка и Дед Мороз до нас пока не добрались. Но через Светлану Елкину передали свой привет в виде мороженого и бодрящих кисло-молочных напитков. С подарками позируют старожилы нашего дома.
В канун Нового года люди с удовольствием делают подарки. На письма Деду Морозу, когда обитатели приюта (бывшие бездомные) что-то просили для себя, откликнулось довольно много народа. Кофе, деньги на “Стрелку”, телефон, даже гармонь… Ну, не радость ли? Но есть вещи, которые вряд ли по силам самому большому волшебнику. Третья часть наших подопечных – жертвы квартирных мошенников… Вот попробуй верни жилье 82-летнему москвичу, если его 77-метровая квартира за семь лет перепродана три раза, а сам одинокий ветеран даже нигде не зарегистрирован…
Или история женщины, муж которой не только привел новую жену в общий дом, но и умудрился продать это самое жилье, оставив “старую” жену на улице после двадцати лет брака…
А выпускник детского дома, когда-то получивший жилье, а затем быстро его потерявший по давно известной схеме, точно знает, что сам виноват и что квартиру не вернёшь…
И все равно они верят. На что-то надеются. А в роли Снегурочки-многостаночницы выступает уже “Ремесло добра”. Походы по инстанциям. Запрос справок и выписок. Юристы. Суды. Монотонная и, увы, малопродуктивная работа. Но, как та лягушка, барахтаемся: а вдруг что-то получится? Надежда умирает последней.
На всякий случай, публикуем очередные дедморозовские письма письма. Всякое бывает. Вдруг поможет?
Орфография и пунктуация авторов сохранены.
“Здравствуй
Дедушка Мороз
Хочу чтобы я сново начал хорошо видеть
Хочу чтобы востановились мои ноги
Хочу попасть к офтальмологу и получить очки чтобы видеть
Хочу чтобы решились вопросы по моим документам положительно
Если можно вернуть мою квартиру, то пусть она вернётся, а если не , то пусть будут наказаны те люди, кто со мной так поступил, кто меня обманул и оставил без жилья.
Хочу восстановить здоровье.
Дата. Подпись. Зайнагубдинов Ю.А. 82 года”.
“В резиденцию Деда Мороза
Дорогой дед мороз, Я поступил в приют “Ремесло добра” недавно. В связи с отсутствием одежды и теплой обуви прошу тебя подарить мне теплый спортивный костюм 46-48 размера и теплую обувь 42 размера. Также всем в приюте “Ремесло добра” побольше здоровья, веры, счастья!
С Уважением к Вам и Вашему Делу. А.В. Плотников”.`,
      },
      {
        id: "news31",
        title: "Играй гармонь",
        date: "16. декабря 2020",
        desc: "Два дня ничего не писала. Не потому что событий нет, а потому что их много. Просто захлестывают! Не успеваешь выбрать самое важное. Сейчас решила,…",
        image: "/programs/section2/blog31.jpg",
        blog: `Два дня ничего не писала. Не потому что событий нет, а потому что их много. Просто захлестывают! Не успеваешь выбрать самое важное. Сейчас решила, что самое важное – это человек, его переживания.
Нашему Володе, человеку без паспорта, здоровья, гражданства, семьи и дома, человеку, мечтавшему о гармошке, мы ее привезли.
В этой цепочке: Дед Мороз – хозяйка гармони Валентина – Снегурочка Лена Елецкая – я (связующее звено)… – появились новые для нас люди.
Позвонила Елена Рохлина. Да-да, та самая, которая дочь знаменитого и убитого генерала Льва Рохлина. Но, кроме того, что она дочь великого человека, она лидер ПДС НПСР (постоянно действующего совещания народно-патриотических сил России):
– Стараемся помогать разным людям, например, политзаключенным.
Хотим увидеть и лучше узнать, что это за группы людей – те, что оказались на улице. Как? Почему? Какие причины? Что надо делать? В общем, пишите, что вам надо. Мы хотим приехать.
Приехали! Привезли много нужных вещей. В том числе, ту самую гармонь, о которой грезил Володя и которая стояла, готовая к переезду, до поры до времени у меня дома.
ПДС НПСР, во-первых, решила помочь. Во-вторых, понять. И спасибо им за это! На полученные от них и присоединившихся к ним людей средства купим корм для коз и кур, частично оплатим коммуналку. Инструменты понадобятся для строительства нового сарая для животных.
В общем, так. Если любая из партий захочет поинтересоваться, то мы всегда открыты. И расскажем, и покажем, и предложим пути выхода. Только приедут ли, вот вопрос.
…А пока… А пока мы ели привезенный шикарный торт. Разговаривали. А Володя растянул гармошку, и полились молдавские мелодии! Он играл. Потом запел. А потом… Потом попросил полотенце. Чтобы вытирать слезы:
– Восемь лет не брал гармонь в руки!
Он, старый человек, хлюпал носом, как ребенок. Да и был в эти минуты несчастным ребенком того, что когда-то называлось СССР. Бездомный пожилой молдаванин в России. И осталась у него только радость: развернуть меха голосистой подружки и спеть те песни, которые знали все 220 миллионов. Правильно. Когда попросила, кроме молдавских, сыграть то, что знают все, он затянул”Катюшу”
…Ещё вспомнился штрих.
Дедушка-гармонист жил в Риге, внучка – в Москве, а отдали Владимиру из Молдавии🙂…
Спасибо всем, кто нам помог на этой неделе:
Галине Николаевне Л., Марии Баданиной, Елене Леонидовна Р. Марине Белозеровой, Анастасии Станислававне Ф., Зое Анатольевне Б. Марине Герардовне Ч. И, само собой, ПДС НПСР. За помощь и за внимание!`,
      },
      {
        id: "news32",
        title: "Экскурсия по территории приюта",
        date: "24. августа 2020",
        desc: "Татьяна Федяева рассказывает о хозяйстве в приюте фонда “Ремесло добра”.  ",
        image: "/programs/section2/blog32.jpg",
        blog: `<iframe width="460" height="259" src="https://www.youtube.com/embed/jhX-rrb_eX4" title="Татьяна Федяева рассказывает о хозяйстве в приюте фонда &quot;Ремесло добра&quot;. Экскурсия." frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>`,
      },
      {
        id: "news33",
        title: "“Выбираю деревню на жительство”. Мастер-класс у Йорга Дусса.",
        date: "30. июня 2020",
        desc: "Как-то уже сообщала, что мы выиграли грант на проект “Выбираю деревню на жительство”. Суть его: дать возможность людям, попавшим в трудную жизненную ситуацию, встать…",
        image: "/programs/section2/blog33.jpg",
        blog: `Как-то уже сообщала, что мы выиграли грант на проект “Выбираю деревню на жительство”. Суть его: дать возможность людям, попавшим в трудную жизненную ситуацию, встать на ноги, отправившись жить и трудиться в деревню. Перед этим – несколько мастер-классов.
В беду попадает больше горожан, чем жителей сел. Поэтому им пригодятся те знания, которые крестьяне и за знания-то не считают, потому что выросли с ними. Когда косить, какие меры безопасности соблюдать, как поставить забор, как ухаживать за курами и козами, сделать сыр из скисшего молока… Все это спокойно узнают с детства.
Но самое главное: мы должны были побывать в целом ряде лучших фермерских хозяйств, руководителей которых знаем лично и давно. Но здесь в планы вмешался коронавирус…
Наконец, соблюдая почти все правила, мы смогли отправиться в Калужскую область. К Йоргу Дуссу. К швейцарцу, который, как нам кажется, гораздо более русский человек, чем многие из нас. Чего только стоит его стремление возродить брошенную деревню. Впрочем, о нем можно много чего узнать из интернета. К нему едут люди со всего мира. Отправились и мы.
Хотя наш контингент явно отличался от группы журналистов из Австралии и туристов Японии. Не говоря уже о сотнях европейцев. Потому что те ехали на время. Мы предполагали, что кто-то из наших ребят – навсегда. Предположение подтвердилось отчасти. Двое, внимательно изучив все и задав десятки вопросов, изъявили желание остаться. Что из этого получится, посмотрим.
Часть – довольно значительная (все не из нашего дома) – ехала вроде как на экскурсию. И лейтмотивом было высказанное ещё в дороге: нам бы шашлычок да коньячок!
Здесь в полной мере – жизненная установка тех из них, кто потерял жилье и работу. Так как жилье не вернуть, а навыки труда то ли были, то ли нет, то и думать о них нечего, основным занятием и развлечением остаётся раздобыть денег на спиртное и найти, где поесть. Конечно, бесплатно!
Вот ещё одна не артикулируемая трагедия народа: потеря интереса к труду. Лев Толстой как-то сказал, что восхищаться трудолюбием человека нельзя, потому что труд, любовь к нему – нормальное состояние человека. Мы же не удивляемся тому, что дышим или ходим на двух ногах? И опять цитата, теперь из Некрасова: “Эту привычку к труду благородную нам бы не худо с тобой перенять. Благослови же работу народную и научись мужика уважать”.
Швейцарского русского “мужика” Йорга Дусса не уважать невозможно. Он начал работу на земле в 2011 году. Скотина, постройки, запасы кормов – все было. В 2016-м году огонь уничтожил все, в том числе, абсолютно все личные вещи и документы. Помню, как тогда он сказал:
– Теперь я знаю, что чувствуют беженцы, бездомные, люди, потерявшие все в этой жизни… Даже не верится, что это прошли.
Вот так. Все потеряли. Выстояли. Создали хозяйство лучше прежнего. Но это работа, работа, работа… И радость, что ты смог это сделать. А что? Вполне достойный пример для многих. Просто не опускать рук. Никогда. И помнить, что падать всегда легче, чем подниматься. Поэтому лучше не падать. С шашлычком ли с коньяком или с обычной “синькой” – неважно.
На снимке: почти что пикник.
В центре мы с Йоргом.
Справа – Дина Анишина и Вячеслав Исаков, учредители “Ремесла добра”.
Слева и над нами с Йоргом – участники проекта. Идёт съёмка фильма о том, как мы побывали в возрождённый деревне Лаговщина.
Когда ролик будет готов, постараемся разместить. Поверьте, это было очень интересно!
Текст: Татьяна Федяева.`,
      },
      {
        id: "news34",
        title:
          "Татьяна Федяева побеседовала с Йоргом Дуссом о трудоустройстве бездомных людей на его ферму в Тарусе",
        date: "14. августа 2020",
        desc: "В субботу 15 августа состоится встреча с проживающими еще одного убежища “Дома друзей”, в ходе которой мы покажем интервью с Йоргом Дуссом, записанное ранее,…",
        image: "/programs/section2/blog34.jpg",
        blog: `Всубботу 15 августа состоится встреча с проживающими еще одного убежища “Дома друзей”, в ходе которой мы покажем интервью с Йоргом Дуссом, записанное ранее, и поговорим о трудоустройстве тех, кто называется “лицом в сложной жизненной ситуации” (попросту: без жилья и работы). Учитывая, что убежища скоро закрываются, и опять маячит перспектива оказаться на улице, тем, кто желает трудиться, предоставляется реальный шанс нормально устроиться жить и трудиться в деревне. Многие из моих подписчиков интересовались, где посмотреть материалы, снятые нами в рамках проекта “Выбираю деревню на жительство”.
Отвечаю. Посмотреть их можно на нашем ютуб-канале, куда все выкладываем по мере завершения монтажа. Ссылка на интервью с Йоргом в перовом комментарии.
Не судите строго. Снимали не для того, чтобы понравиться. А чтобы была польза.
<iframe width="460" height="259" src="https://www.youtube.com/embed/lkM5VDhv3EQ" title="Татьяна Федяева побеседовала с Йоргом Дуссом о трудоустройстве бездомных людей на его ферму в Тарусе" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>`,
      },
      {
        id: "news35",
        title: "Крыша над головой",
        date: "17. апреля 2020",
        desc: "Сегодня к нам в Давыдково пришла машина со стройматериалами. Спасибо фантастическим людям, которые просили их не называть. Они, Р. и А., поняли, что нам…",
        image: "/programs/section2/blog35.jpg",
        blog: `Сегодня к нам в Давыдково пришла машина со стройматериалами. Спасибо фантастическим людям, которые просили их не называть. Они, Р. и А., поняли, что нам жизненно необходимо, и организовали не только приобретение, но и доставку…

…На днях позвонил бывший наш подопечный, которого, уже трезвого и адаптированного к московской жизни, полтора года назад отправили в самостоятельное плавание. Снимал хостел. Работал в Макдоналдсе, потом ещё где-то. Всем был доволен, о чем регулярно сообщал по телефону. Мы тоже были рады. И вдруг:
– Ничего не думайте, мне не на водку! На хлеб. С работы уволили. Денег нет. Но я не пропаду! Хотя бы сто рублей. Выживу! Ничего не думайте – отдам!
…А через день с тем же позвонил другой, потом третий. Сначала спрашивали, как там у нас, много ли свободных мест. Просьбы не простирались выше пятисот рублей. И все говорили, что вот найдут работу и все наладится. Надо только, чтобы карантин скорее закончился…

Наши мужики в доме, не отягощенные политическими и экономическими знаниями, посмотрев несколько передач по ТВ и вспомнив, как каждый из них оказался у нас и после каких испытаний, сказали просто:
– Надеяться надо только на себя. Давайте увеличивать наше животноводство. Хорошо бы поросят купить. Кур надо побольше. Козлятник увеличить. Где семена овощей? Все пересмотрим. Теплицу готовить надо. То, что происходит сейчас, это надолго… Скоро при такой ситуации все благотворители разорятся. Пусть они тогда к нам приходят. А нам каждый весенний день дорог.

Поначалу хотели все силы бросить на огород. Но когда, уже на этой неделе ночью кто-то украл насос из колодца, к которому свободный доступ всем желающим, планы переменились. Сначала – забор! Иначе не напасешься ни насосов, ни денег. Это первое такое воровство почти за три года. Значит, людям совсем худо стало!
Отгораживаться от мира нам бы не хотелось. Куда приятнее зелень и цветы, чем глухие заборы! Но жизнь диктует свое.
Начнем все же с забора. Постараемся сделать его красивым. И цветы разведем. Часть – на улице – уже посадили. Но что будет через месяц, через два? Тревожно.

Вчера – впервые за долгое время – был установлен своеобразный антирекорд: к нам в совсем маленький приют обратилось лишь за один день семь человек с просьбой принять их! Стандартная ситуация: выписывают из больницы, а идти некуда. Только на улицу…
Мы, посовещавшись, решили принять пока только двух. Дом и так уже переполнен.

А потом один из ребят задумчиво сказал:
– Пожалуй, надо делать пристройку… Только представьте, каково сейчас в лесу…
Мне представлять это страшно.
Всем помочь не сможем. Сейчас, именно в эти минуты, везут к нам из больницы в Рузе, говорят, хорошего 60-летнего человека. Сказали, что может сам ходить. Что почти не нуждается в уходе, что трудолюбивый. Что может делать? Может, например, чистить картошку.

Завтра ждём следующего. Потеснимся…
А народа без крыши над головой все больше и больше…`,
      },
      {
        id: "news36",
        title: "Круговорот добра в природе",
        date: "7. апреля 2020",
        desc: "Последние дни в нашем доме прошли под знаком погрузочно-разгрузочные работ. После того, как, приехав, рассказала, в какой беде сейчас находятся те, кто оказался без…",
        image: "/programs/section2/blog36.jpg",
        blog: `Последние дни в нашем доме прошли под знаком погрузочно-разгрузочные работ. После того, как, приехав, рассказала, в какой беде сейчас находятся те, кто оказался без дома: в холоде и голоде – все единогласно решили, что надо помочь тёплыми вещами. Собрали все. Выстирали. Высушили. Отрапортовали, что готово 18 мешков. Надо людям помогать! Им ли не знать, что такое оказаться без крыши и еды! Да без просвета. Карантин…
Вскоре приехала “Газель”, куда загрузили нашу гуманитарку. Вот и хорошо!
А вечером этого же дня к нам привезли то, о чем давно мечтали: две двухъярусные кровати. Бумеранг добра. Ты сделал кому-то. Значит, кто-то сделает тебе. В этот раз этим кем-то оказались уже хорошо знакомые нам люди из Дмитрова. МОРОО “Любовь”…
Всем любви. В будни и в праздники. И даже в карантин.
P.S. Продолжаем перетрясать “закрома родины”. Нам сейчас надо не так уж много. Все лишнее: одежду и обувь – отправим тем, кому нужнее. Их с каждым днём больше и больше…`,
      },
      {
        id: "news37",
        title: "Экскурсия в НКО “Второе дыхание”",
        date: "18. марта 2020",
        desc: "Лучше скуповато, чем мотовато! Об этом подумалось во время небольшой экскурсии для знакомства с НКО “Второе дыхание”. Ящики для сбора ненужной одежды наверняка многие…",
        image: "/programs/section2/blog37.jpg",
        blog: `Лучше скуповато, чем мотовато!
Об этом подумалось во время небольшой экскурсии для знакомства с НКО “Второе дыхание”.
Ящики для сбора ненужной одежды наверняка многие видели в разных магазинах. Что с этим добром происходит дальше? Куда все идёт? Кому нужно? На эти и многие другие вопросы мы получили ответы.
Начнем с того, что место, где все сортируется, соответствующим образом обрабатывается и дезинфицируется, обретает новую жизнь – это не чья-то квартира и не арендованный закуток, а огромный ангар. Раньше в таких располагались цеха промышленных предприятий. Все заставлено стеллажами, на которых – плотные тюки с одеждой. Суетятся люди. Насчитала не меньше десятка. Это грузчики, сортировщики, волонтеры. Самое интересное: куда все это направится?
Юля и Светлана, наши гиды и экскурсоводы – сами сотрудники НКО – поясняют:
– Часть – самая лучшая, фирменная и в отличном качестве – после соответствующей обработки пойдет в специализированные магазины Москвы. Вторая – в отделения соцзащиты в регионы, третья и так далее – в благотворительные организации, в приюты для животных для подстилок бобикам и мурзикам, часть – на ветошь, часть – на переработку. В мусор и на свалку идёт совсем немного. Это трусы, колготки и носки (да, некоторые отдают и эти, даже не всегда чистые предметы своего туалета!). Но почти все обретает вторую жизнь! И это прекрасно. Потому что жить, бесконечно потребляя и выбрасывая то, что надоело, не понравилось, вышло из моды и и.д., просто отвратительно. Бесконечная гонка за тряпками. Тараканьи бега за призрачным счастьем. А оно вовсе не в обладании множеством вещей.
Почему сегодня решила рассказать о “Втором дыхании”? Потому что именно они привезли нам красивые лёгкие мягкие и практичные одеяла. Которые, между прочим, изготовлены именно из вторичных ресурсов. Это целый технологический процесс. Очень интересный. Самое главное: все пошло в дело. Почти безотходное производства. И, надеюсь, таким образом мы все помогли нашей многострадальной планете, оберегая ее от лишнего мусора.`,
      },
      {
        id: "news38",
        title: "Круговорот добра в природе",
        date: "7. апреля 2020",
        desc: "Последние дни в нашем доме прошли под знаком погрузочно-разгрузочные работ. После того, как, приехав, рассказала, в какой беде сейчас находятся те, кто оказался без…",
        image: "/programs/section2/blog38.jpg",
        blog: `Последние дни в нашем доме прошли под знаком погрузочно-разгрузочные работ. После того, как, приехав, рассказала, в какой беде сейчас находятся те, кто оказался без дома: в холоде и голоде – все единогласно решили, что надо помочь тёплыми вещами. Собрали все. Выстирали. Высушили. Отрапортовали, что готово 18 мешков. Надо людям помогать! Им ли не знать, что такое оказаться без крыши и еды! Да без просвета. Карантин…
Вскоре приехала “Газель”, куда загрузили нашу гуманитарку. Вот и хорошо!
А вечером этого же дня к нам привезли то, о чем давно мечтали: две двухъярусные кровати. Бумеранг добра. Ты сделал кому-то. Значит, кто-то сделает тебе. В этот раз этим кем-то оказались уже хорошо знакомые нам люди из Дмитрова. МОРОО “Любовь”…
Всем любви. В будни и в праздники. И даже в карантин.
P.S. Продолжаем перетрясать “закрома родины”. Нам сейчас надо не так уж много. Все лишнее: одежду и обувь – отправим тем, кому нужнее. Их с каждым днём больше и больше…`,
      },
      {
        id: "news39",
        title: "Выступление на форуме “Добрая Казань”",
        date: "9. декабря 2019",
        desc: "На форуме “Добрая Казань”, куда съехались представители огромного количества общественных организаций, было предоставлено слово и “Ремеслу добра”. От нас выступила Дина Анишина и рассказала…",
        image: "/programs/section2/blog39.jpg",
        blog: `На форуме “Добрая Казань”, куда съехались представители огромного количества общественных организаций, было предоставлено слово и “Ремеслу добра”. От нас выступила Дина Анишина и рассказала о проекте, удостоенном президентского гранты.
Тема подготовки людей, оказавшихся в трудной ситуации, к новой жизни сама по себе интересна. А то, что эта новая жизнь начнется в деревне?
Наш проект называется “Выбираю деревню на жительство”. И хотя он официально начнет реализовываться только в апреле следующего года, уже сейчас можно поделиться хоть и небольшим, но опытом.
Понятно, что никакая реабилитация невозможна без труда. И также понятно, что самый благодарный труд – на земле. Охота пуще неволи! Миллионы наших соотечественников в любую погоду едут на свои садовые участки не только чтобы потом закатать сотню банок в собственными консервами и не только, чтобы отдохнуть на природе. Они получают удовольствие от вида результатов труда!
А если поехать в деревню? Да по-настоящему работать? Знать, что эта работа тебя ждет? А потом въехать в свое, заработанное своим трудом жилье?
С одной стороны, все знают, что деревни России вымирают. С другой, невозможно смириться с этим – ведь уходит не просто деревня, уходит сама история России со своими традициями, обычаями, трудом…
Но просто так приехать на новое для себя место – это же авантюра! Поэтому и решено готовить людей не только к смене обстановке. Но и к смене своего образа жизни и мышления. Рассказывать можно много. Но то, что уже больше десяти бывших горожан, да при этом не отягощенных профессиями, связанными с животноводством и земледелием, стали сельскими жителями, что они научились доить коров и коз, умеют сбивать масло и знают кое-что о севообороте, говорит само за себя. А самое главное, им там нравится!
Сейчас мы решили эту подготовку из любительской сделать почти что профессиональной.
Выступлению Дины аплодировали.
О судьбах тех, кто уже живет в деревне в Калужской области, постараемся как-нибудь рассказать.`,
      },
      {
        id: "news40",
        title: "Необычный подарок от “Экополиса”",
        date: "2. марта 2020",
        desc: "В этот день к нам приехали гости с необычным подарком. … Если вам больше сорока лет, то легко ли устроиться на работу? А с…",
        image: "/programs/section2/blog40.jpg",
        blog: `Вэтот день к нам приехали гости с необычным подарком.
… Если вам больше сорока лет, то легко ли устроиться на работу? А с “белой зарплатой”? А если у вас даже паспорта нет? Кстати, и здоровья – тоже? А если вы вопреки всем объективно складывающимся обстоятельствам и пенсионной реформе хотите дожить до семидесяти и дольше, и чтобы при этом были деньги хотя бы на самое необходимое? А у тебя – никаких родственников? Государству ты, такой, скажем честно, не нужен. Не надо прятаться за красивыми словами из телевизора. Что делать?
Оказывается, выход есть. Точнее, вход в другую жизнь. Он, этот вход, совсем пока узкий, да и дорога не проложена. Но у таких, как мы, выбор невелик. Либо сами создаём себе посильную официальную занятость, либо просто падать дальше в ожидании конца.

Это все предисловие.

А какие наши активы для организации хотя бы одного рабочего места? У нас же для этого ничего нет…

Но, оказывается, что-то все же есть. Есть, хоть и в небольшом количестве, пищевые отходы, есть осенью палые листья есть куриный помёт и козьи катышки-какашки. Все это, как подтверждает вековой сельхозопыт и утверждают наши гости Сергей Конин и Петр Батуев из организации “Экополис”, ценнейшее сырье для производства гумуса, потребность в котором огромна. То есть, ты можешь стать самозанятым (и тебе даже стаж пойдет), станешь утилизировать то, что обычно идёт на помойку, да ещё и заработаешь при этом.
Нам подарили специальные ящики в которых весело копошились работяги-дождевые черви с жизнеутверждающим именем “Старатель”, рассказали, что надо делать, чтобы вырастить полноценный грунт вроде того, что весной стараются купить дачники. Научимся на этих зелёных ящиках – и можно переходить на полноценное производство…

В общем, решили мы попробовать. О том что и как будет получаться, станем рассказывать.

Процесс пошел.
<img src='/programs/section2/blog40img1.jpg' alt='' class='w-full h-full max-h-[35rem] object-contain rounded-lg ' />`,
      },
      {
        id: "news41",
        title: "Награда от фонда “Справедливая помощь доктора Лизы”",
        date: "19. ноября 2019",
        desc: "Друзья, хотим поделиться с вами радостной новостью: 15 ноября фонд “Ремесло добра” получил награду от фонда “Справедливая помощь доктора Лизы”.",
        image: "/programs/section2/blog41.jpg",
        blog: `Друзья, хотим поделиться с вами радостной новостью: 15 ноября фонд “Ремесло добра” получил награду от фонда “Справедливая помощь доктора Лизы”.
        <iframe width="460" height="259" src="https://www.youtube.com/embed/NnA1qAUzKVs" title="Директор фонда &quot;Ремесло добра&quot; Татьяна Федяева награждена фондом &quot;Справделивая помощь доктора Лизы&quot;" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>`,
      },
      {
        id: "news42",
        title: "Получение президентского гранта!",
        date: "16. октября 2019",
        desc: "Вечером неожиданно узнали, что нам присужден президентский грант. Все знают, что эти деньги просто так на любые нужды не даются. Только на конкретные проекты….",
        image: "/programs/section2/blog42.jpg",
        blog: `Вечером неожиданно узнали, что нам присужден президентский грант. Все знают, что эти деньги просто так на любые нужды не даются. Только на конкретные проекты. Я писать заявку не хотела.
Во-первых, если мы все время обходились своими силами, то и дальше сможем.
Во-вторых, крайне не хочется любой зависимости. Есть ещё опасения чудовищной бухгалтерии…
Дина смогла переубедить. Деньги, если их дадут, не чьи-то личные (как бы не назывались), а народные. А мы и есть тот самый народ. И ещё. Мы уже давно делаем то, о чем говорится на всех трибунах, – развиваем территории. Не смейтесь!

Дело в том, что у нас нет такой задачи: заставить людей жить на одном месте. Научился работать? Любишь ухаживать за животными? Жить негде? Самостоятельности хочешь? Бухать не станешь? Вот и молодец! Мы с тобой будем поддерживать связь, помогать, приезжать с гостиницами. Поедешь к фермеру? Да не к какому-нибудь, а к проверенному, с кем у нас давние отношения. У нас таких уже несколько. И все наши бывшие подопечные там живут, работают, получают зарплату, кто-то уже собирается создавать семью… И почему готовить людей к такой жизни надо только бесплатно? Ведь эти люди как раз и развивают территории. Не так, конечно, как ‘Мираторг’ и ему подобные миллиардеры. Пусть на рубль. Но развивают реально!
В комиссии по грантам нас поддержали. Деньги хоть и небольшие по сравнению с другими заявками. Но они есть!
Посмотрим, что будет дальше.
Основная заслуга в получении, конечно, Дины Анишиной! Но этого бы не случилось без советов Антонины Фроловой (Ресурсный центр общественных организаций), Ирины Чистяковой (ЦСА им. Глинки), без поддержки ещё целого ряда организаций и без тех партнёров, дружбой с которыми так дорожим. Это Йорг Дусс, русский швейцарец со своей фермой, экологи Сергей Конин и Владимир Концевых. Наконец, это все вы, наши дорогие друзья, которые, знаем, что совершенно искренне, поздравили нас с присуждением гранта.
Спасибо всем!
Жизнь продолжается. Если честно, то очень трудная. Но со всеми вами нам идти дальше не так страшно.`,
      },
      {
        id: "news43",
        title: "Простой штамп или надежда на будущее",
        date: "13. сентября 2019",
        desc: "Снимок – прямо-таки “Белоснежка и семь гномов”. Правда, на фото их всего три. И не то, что остальные сбежали. Просто на регистрацию по месту…",
        image: "/programs/section2/blog43.jpg",
        blog: `Снимок – прямо-таки “Белоснежка и семь гномов”. Правда, на фото их всего три. И не то, что остальные сбежали. Просто на регистрацию по месту жительства в этот раз ездили только эти трое.
Что означает такой простой штамп а паспорте или даже листок бумаги с официальным текстом? А вот что.
Сергей (он крайний слева) сможет прикрепиться к поликлинике, собрать справки и пойти на заседание комиссии, которая подтвердит его вторую группу инвалидности. Конечно, новый желудок у него не вырастет, но хотя бы появится возможность покупать лекарства. Без них ему совсем худо. Иногда от боли даже лицо зелёное. А Серега сам по себе замечательный человек. С его появлением у нас наконец-то порядок в столовой и мужской комнатах. И вообще, если он видит, что человеку нужна помощь, тут же спешит подсобить. Здоровья бы ему. Если кто знает народные средства и готов приехать и привезти, милости просим. Рак. С этим в дома инвалидов не берут. А своего дома у него нет. Поможете ему – поможете всем нам.
Денис из ДНР. Детдом в Макеевке. Вспомогательная школа. Если в России непросто найти работу, то что говорить о территории, где нет мира и денег? А у него жена вот-вот родит. Ищем трудоустройство. 90 дней он может жить в РФ, потом надо пересечь границу и можно опять возвращаться. И с ним трудно. И каково ему в такой ситуации, когда ни кола, ни двора, ни надежды на все это. Спасает то, что он так далеко не может заглянуть и ужаснуться перспективам. Но нам-то надо думать!
Ахмед наконец вышел на новый этап своей легализации. У него когда-то был ещё советский паспорт. Утрачен. Спасибо “Гражданскому содействию” и лично Елене Юрьевна – сейчас он ближе к своей цели: стать полноправным гражданином РФ. Ещё эта цель далека, но уже просматриваются контуры…
И, наконец, Дина. Она владелица дома, где живут подопечные “Ремесла добра”. Это она вместе со своим мужем Вячеславом бросается в машину и наматывает на колеса сотни километров. То надо забрать холодильник, который отдают добрые люди за 50 км отсюда. То привезти продукты, то купить стройматериалы для ремонта комнат, то ехать строить теплицу, то везти в больницу человека… То (правда жизни) вывозить из дома ночью агрессивного алкоголика. Но самое приятное – это, как вчера: совершить судьбоносное событие в виде регистрации.
Волонтеры, а по-русски, добровольцы, бывают разные. Нам попадаются сплошь замечательные люди. О каждом из них можно писать если не роман, то уж повесть точно. Ну, или хотя бы заметку в Фейсбуке. Простите, пожалуйста, что тяну с этим. Просто не успеваю всё. Но мы вас всех помним!
На днях на лестничной площадке остановила соседка Татьяна. Не миллионерша. Говорит, что хочет помочь нам. То, что вместо сожженного в неравном бою с клопами постельного белья и одеял у нас появились новые, это ее заслуга. Да ещё и денег дала. Говорит, что пока есть возможность и силы, надо друг друга выручать. У нее есть!
Сил вам всем, дорогие наши друзья! Здоровья, любви и заботы близких! И чтобы у вас всегда был свой дом. Хоть бы и совсем маленький. Но свой. Где вы будете счастливы.`,
      },
      {
        id: "news44",
        title: "Долгожданное возвращение",
        date: "8. октября 2019",
        desc: "Толик нашелся. Толик, которого мы искали почти три месяца, вернулся. Но если в июле уходил на три дня своих законных выходных опрятный интеллигентного вида…",
        image: "/programs/section2/blog44.jpg",
        blog: `Толик нашелся. Толик, которого мы искали почти три месяца, вернулся. Но если в июле уходил на три дня своих законных выходных опрятный интеллигентного вида мужчина средних лет, то в октябре открыли дверь дурно пахнущему опухшему старику. Но все равно это был он, наш Толик… Которого объявляли в розыск. Которого искали везде. О котором так боялись услышать: “Придите на опознание трупа”. И радовались, когда звонили из полиции и сообщали, что среди неопознанных трупов пока нет того, кого мы ищем.

– Кто за него поручится? С условием, что, если запой, уйдете вдвоем. Есть желающие?
– Да не надо ничего… Я и сам теперь все понял. Больше не буду…

Но все же поручитель нашелся. А Толик после того, как отоспался, просто кинулся в домашнюю работу. Сначала, конечно, сожгли всю его одежду, отправили вымыться

…После того, как мы с ним расстались, он, жаждущий опохмелиться, бросился не на автобус в Давыдково, а в запой. А потом алкогольный цунами подхватил его, как щепку, где сотни, тысячи, миллионы таких “щепок”, и поволок в самую пучину. На дно, от которого он однажды все же сумел оттолкнуться и выплыть.
Жил в переходах метро. Люди бросали в стаканчик деньги. В плохой день еле-еле получалось на бутылку, в хороший – до полутора тысяч. Пропивалось все. Пил не один. Он, детдомовец, вырос коллективистом. Поэтому делился с теми, кому уже никто ничего не даст. Его друзей и ровесников почти не осталось. К 55 годам, на радость пенсионному фонду, почти все в могилах. В основном, в безвестных.
Только не надо слов типа “захотел бы – бросил!”. Чтобы захотеть, надо либо полностью потерять здоровье, либо все знать об этой усиленно насаждаемой чуме. А пока у него – ни то, ни другое. И с детства вдалбливаемое, что пить можно. Но надо это делать культурно. Это все равно, что культурно употреблять цианистый калий. Толик в этом не разбирается
Просто видел, что пьют все.
Между прочим, в 1914 году весь русский народ взбунтовался против уничтожения его водкой. Сам. Народ. Которого пить практически заставляли. Но тогда сработал инстинкт общенародного. самосохранения. Сейчас он, похоже, атрофировался.`,
      },
      {
        id: "news45",
        title: "Встреча в Ресурсном центре",
        date: "29. апреля 2019",
        desc: "К государству у нас претензий много. Претензий вполне справедливых. Но государство-то состоит, в том числе, из нас. Ну, если не конкретно из меня и…",
        image: "/programs/section2/blog45.jpg",
        blog: `Кгосударству у нас претензий много. Претензий вполне справедливых. Но государство-то состоит, в том числе, из нас. Ну, если не конкретно из меня и подобных, то из наших сестер, братьев, соседей и просто разных близких и далёких граждан. А мы все разные. И среди госслужащих и среди госорганизаций встречаются не только вполне себе приличные, но и очень достойные. К ним с полным основанием отношу Ресурсный центр некоммерческих организаций ЮВАО, что на Рязанском проспекте. Мало того, что директор по работе с НКО Антонина Фролова сама звонит и приглашает на самые значимые мероприятия, так недавно ещё и предложили, если есть такое желание, свою территорию для собрания
Правда, пришлось довольно долго изучать графики загруженности аудиторий. Но нашли! Удобное помещение и удобное время!
Вчера мы встретились с теми, кто помогал и помогает “Ремеслу добра”. Каждый из них уникальная личность. О каждом можно рассказывать долго-долго. Пришли Ольга Приходько, Ирина Мягченкова, Ольга Дубова, Петр Мишустин, Александр Лемегов, Андрей Голуенко, Ирина Чистякова, Владимир Концевых, много людей, которых знаю только по именам. Кстати, удивительно, но многие даже просят не упоминать их, когда благодарю за помощь.
На фото мы с Валерой, который в свое время полными ложками ел кашу, сваренную черными риелторами в связке с вполне государевыми людьми (отъём квартиры, денег, всего имущества, кража документов по инвалидности, запугивание, угрозы убийством и т.д., хотя куда уж хуже!). Обращения в госорганы ничего не дали. Зато как реагировали на простой и бесхитростный рассказ те, кто слушал вчера его историю. Особенно примечательно то, что нашелся человек, который решил реально помогать. Но это то ли ещё получится, то ли нет. А вот то, что собрали денег, которых должно хватить на оплату задолженностей по квартплате за жильё в Смоленской области, это реальность.
А вообще, спасибо Ресурсному центру. Здесь 1. Мы собрались совершенно бесплатно. 2. В очередной раз убедились, что хороших людей гораздо больше, чем тех, о ком и писать не хочется. 3. Появилась надежда, что и государственные служащие понимают, что пришло время меняться. Иначе всем будет плохо.

Уже поздно вечером тренькнул телефон. Пришло уведомление. Елена Р. перевела 2000 рублей. С пометкой “На рассаду…”. Скоро День международной солидарности трудящихся. С праздником, товарищи! Говорят, что эта дата уже не отмечается. Но я говорю вам всем: за солидарность! За мир! За труд! За май! А что? Ведь хороший же праздник был…. Просто кто-то очень не хочет нашей солидарности. А мы будем!`,
      },
      {
        id: "news46",
        title:
          "Поездка в Дом-интернат для инвалидов и престарелых в Тарусском районе",
        date: "19. августа 2019",
        desc: "…Всем, кто хочет поздравить ее с днём рождения, она предложила не тратиться на букеты и подарки, а вместе с ней сходить в пункт сдачи…",
        image: "/programs/section2/blog46.jpg",
        blog: `...Всем, кто хочет поздравить ее с днём рождения, она предложила не тратиться на букеты и подарки, а вместе с ней сходить в пункт сдачи крови. Она сама сдавала ее столько раз, что вот-вот станет почетным донором Москвы. Похоже, что она профессионально занимается незаконной благотворительной деятельностью! Но пока о другом.
… Откуда-то из памяти возникают слова, и вот уже затягиваем: “А в тайге горизонты синие, ЛЭП пятьсот не простая линия, и пускай тот, кто не был в ЛЭПии, завидует нам!” Светлана Большакова, женщина восьмидесяти лет, улыбается и поправляет меня, когда забываю слова и порю отсебятину. Для нее ЛЭП-500 не шлягер семидесятых, а жизнь, когда строила знаменитую линию. Она очень рада воспоминаниям и тем, что ими можно с кем-то новеньким поделиться. Мы с Ольгой Приходько для нее новенькие. Она приглашает в свою комнату, как настоящая хлебосольная хозяйка. А мы гости не только ее, а всего Дома-интерната для инвалидов и престарелых (директор Лидия Стародубцева), что в Тарусском районе Калужской области.
Ольга говорит о себе, что занимается незаконной благотворительной деятельностью. Именно так! Потому что не представляет никакую организацию, а действует сама по себе. Без начальников, отчётов и планов. Просто: захотела кому-то помочь – собирает по друзьям и знакомым то, что надо, запрягает свою машинку – и в путь! В очередной дом престарелых или в детдом. Лучше, если подальше от столицы, где люди живут тяжело. Где-то сделают ремонт комнат, где-то устроят праздник. Но основной конек Ольги – это бесплатный магазин.
Что это? А все просто. Приличные, хотя и ношеные, а порой абсолютно новые одежда, обувь и другие вещи продаются за улыбку или спасибо любому подопечному социального заведения. А перед этим все, как в настоящем магазине: примерочная, раздумья брать или не брать. А если возьмёшь, то куда наденешь… Наше “Ремесло добра” тоже не подкачало. Мы привезли шесть мешков одежды, которой нас одаривают, но которая нам не пригодилась. Не выбрасывать же! Довольно много получили от “Справедливой помощи”. Им тоже спасибо! Все пошло в дело.
В Тарусе такой магазин был впервые. И впервые – за деньги! Нет, деньги были условные, можно сказать, что нарисованные. Любое пальто 50 рублей, сапоги или кроссовки 30, блузки -10… А каждому из покупателей (это были, в основном, молодые ребята-психохроники) выдали опять же условные сто рублей. Гуляй! Считай! Выбирай! Надо было видеть, как они присматривались, как обсуждали. А потом бежали за советом к кому-то из персонала. К Ольге или ко мне – с благодарностью, с вопросом, приедем ли еще и с конкретными заказами. Чтобы обязательно привезли в следующий раз то-то и то-то. Целовали в щёчку. Рассказывали что-то о себе.
Каждый человек – своя судьба, своя история. В основном, печальная, как у Светланы с ЛЭП: “Дочь и муж погибли. Осталась ещё одна дочь. И внуки от нее есть и даже правнучка. Не приезжают, потому что работы много. Они у меня хорошие…”
Володя и Лена встретились здесь. В интернате. Он был типичным бомжом. Она наркоманка, полностью потерявшая здоровье, детей, семью Здесь на них смотрят с восхищением: таких трепетных отношений видеть не приходилось. Он катает коляску, где сидит полу-парализованная Лена, выбирает ей ботинки, шапку, платье, а она принимает его заботу. Рука ее то ли от непроизвольных судорог, то ли специально, касается его руки, и видишь нежность…
Какая же цена всего этого…
Нас в этом доме, когда прошлись по всем помещениям, многое удивило и поразило. Одно из открытий: здесь ставят спектакли! Да не какой-то проходной или сиюминутную поделку, а Лопе же Вега! Костюмы к постановке – отдельная песня! Шикарные. Парча, тафта и кружева – все высшего класса. Правда, Вера Голодова, которая создала все это великолепие, с которым мы познакомились, не выдержала и открыла: “Это из занавески, которая висела на кухне, а это из лоскутков и старых комбинаций!” Мы во все это, конечно, не поверили, а Ольга (она на фото справа) даже нарядилась в уникальный костюм. Здорово, правда?
Писать об этой нашей поездке могу много. Главное: мы подарили себе радость. И, похоже, что сотрудникам и подопечным этого дома – тоже. Договорились приезжать ещё. Ну, ведь здорово же! На снимках – выбираем обновки и фотографируемся в них же! Я пою со Светланой песню о ЛЭП. Поэтому и губы дудочкой…
Кстати! 16  августа у Ольги Приходько был день рождения. Давайте поздравим ее все вместе. Поздравим человека, который больше всего любит дарить радость другим. Пока ещё на это лимитирующего закона нет. И налогом не облагается! И это замечательно!
 <div class='grid md:grid-cols-2 gap-5  justify-center'> <img
        src="/programs/section2/blog46img1.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
      <img
        src="/programs/section3/blog46img2.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
       <img
        src="/programs/section3/blog46img3.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
       <img
        src="/programs/section3/blog46img4.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      /></div>`,
      },
      {
        id: "news47",
        title: "Чудеса случаются!",
        date: "1. февраля 2019",
        desc: "Сказки любят даже те, кто в этом никогда не признается. Эта любовь заставляет смотреть фильмы со счастливым концом, верить, что возможно чудо. Порой вижу…",
        image: "/programs/section2/blog47.jpg",
        blog: `Сказки любят даже те, кто в этом никогда не признается. Эта любовь заставляет смотреть фильмы со счастливым концом, верить, что возможно чудо. Порой вижу глаза тех, кто к нам приезжает с помощью. В них надежда: правда ведь, что они изменились, что стали лучше и что больше не упадут так низко, как были? Ответить бывает нечего. Потому что этого никто не знает.
Но чудеса все же случаются. И они связаны с теми людьми, кто помогает другим.
У нас рядом с человеком, у которого в прошлом больше четверти века лишения свободы, вполне может оказаться его гипотетическая жертва, этакий божий одуванчик. Просто судьба вдруг уравняла.. Но это так, отступление от темы.
Валера – классическая жертва черных риэлторов. Спокойно-задумчивый человек с психиатрическим диагнозом. Он помнит все даты, имена исторических деятелей и особенности битвы при Ватерлоо. Но вдруг в ступоре встанет перед курятником: забыл, что их надо покормить. Или протянет только сегодня появившемуся в приюте человеку свой новенький телефон: ты же в Москву едешь? Надо будет связь держать. Возьми! Телефон, конечно, пропадает. Валера расстроен. Ругает себя. Но завтра все может повториться. Впрочем, телефон это ерунда. Таким образом они с мамой потеряли квартиру в Москве. Остались и без жилья и без денег. Больше того, мошенники выкрали ещё и документы, среди которых главные – удостоверение по инвалидности и пенсионное… В таком случае, и человеку, полностью адекватному существующей действительности, трудно найти себя. А как быть тому, у кого другие ритмы жизни, да и физическое здоровье так себе?
Письмо Деду Морозу Валера писал серьезно. Не забыл ни одной своей проблемы. Потом мы опубликовали этот крик души в Фейсбуке. Затем прочитали его вы, наши друзья. И наконец позвонила Броня (Броня, просто горю желанием познакомиться поближе!). Дальше начинаются чудеса. Один звонок, другой, третий…
И нашего Валеру берут в клинику, которая берется сделать все необходимые запросы и восстановить ему инвалидность. Заодно там подлечат те его болячки, с которыми нам справиться в деревенских условиях не удается. У Валеры и у всех нас появилась надежда. А это почти сказка в таких условиях.`,
      },
      {
        id: "news48",
        title: "Поэзия жизни",
        date: "11. февраля 2019",
        desc: "Вы часто слушаете авнгардистские стихи? А вот мы в своем доме “Ремесло добра” вчера принимали шестерых московских поэтов! Сначала безо всякого авангардизма показали им,…",
        image: "/programs/section2/blog48.jpg",
        blog: `Вы часто слушаете авнгардистские стихи? А вот мы в своем доме “Ремесло добра” вчера принимали шестерых московских поэтов!
Сначала безо всякого авангардизма показали им, как живём сами и как устроены наши животные. Николаю Милешкину было интересно наблюдать за поведением хрюшек. Екатерина наблюдала за курами. А Борис удивлялся повадкам коз. Но участники поэтического клуба все же приехали не только на нашу жизнь посмотреть. Но и свое творчество показать. Удивительно, но и те, у кого почти совсем нет образования, слушали молча и внимательно. Может быть, рифма завораживала, может, сами необычные люди удивляли. А в конце вдруг наш Валерий Петрович сам вызвался прочесть собственные стихи. Неожиданно!
На прощанье сфотографировались. Объектив захватил не всех…
Договорились, что будем еще встречаться и, м.б., дружить.
А когда ехали в Москву, то при разговоре с Надей Делаланд выяснилось, что тема ее докторской диссертации “Поэзия и сознание”. Думается, что вчера случайно была просто классическая иллюстрация каких-то ее положений.`,
      },
      {
        id: "news49",
        title: "Ярмарка в Клину",
        date: "20. декабря 2018",
        desc: "Нас спрашивают, как прошла ярмарка в Клину. Рассказываю. Всё с утра принарядились. К началу семь человек были на месте. Нам дали два маленьких столика,…",
        image: "/programs/section2/blog49.jpg",
        blog: `Нас спрашивают, как прошла ярмарка в Клину. Рассказываю. Всё с утра принарядились. К началу семь человек были на месте. Нам дали два маленьких столика, на которых мы разложили наши поделки. Места немного. Гостей – и того меньше. Купили несколько ковриков, которые Серёга (он на фото слева) здесь же показывал, как плетутся. Миша, который справа, плел корзинки. Тоже на публику. Народ интересовался корзинками с грибами. Спрашивали, настоящие ли они. Мы честно отвечали, что настоящие. При этом имели ввиду, что печенье, которое испекли, настоящее. А оно получилось действительно красивым. Ножки для большей убедительности обманули в сахарный сироп, а потом в мак. Получилась полная иллюзия земли. Потенциальные покупатели недоверчиво качали головой и отходили в сторону. И только в конце выяснилось, что все решили, что это муляжи. Всё корзинки мы раздарили. Себе оставили несколько печенек. Очень вкусно. 

<img src="/programs/section2/blog49img1.jpg" alt="blog49" class="w-full h-full max-h-[35rem] object-contain rounded-lg " />

А все вырученные деньги потратили на экскурсию в краеведческий музей. Двое из семи наших товарищей в музее были второй раз в жизни. Первый – в школе.
В концертный зал музея Чайковского нас не только бесплатно пустили, но даже усадили на первый ряд. Надо было видеть, как слушали Вивальди и Рахманинова…. А потом свои песни исполняла прекрасная Ольга Дубова. Одну посвятила именно нам. И весь зал аплодировал мужикам, которые встали лицом к публике. Запомнят на всю жизнь.
Закончилось все чаепитием. И, как говорится, усталые, но довольные, приехали домой. В будни. Жизнь со всеми ее многочисленными проблемами продолжается… Трудная жизнь, скажем прямо.`,
      },
      {
        id: "news50",
        title: "Друзья всегда рядом!",
        date: "11. декабря 2018",
        desc: "Когда к нам собрались приехать прихожане храма Иоанна Богослова, что на Сиреневом бульваре в Москве, мы обрадовались. Гости – это всегда хорошо. Немного напрягало…",
        image: "/programs/section2/blog50.jpg",
        blog: `Когда к нам собрались приехать прихожане храма Иоанна Богослова, что на Сиреневом бульваре в Москве, мы обрадовались. Гости – это всегда хорошо. Немного напрягало ожидание того, что откроем дверь набожным старушкам – и увидим, что не соответствуем их представлениям о нас. Например, что они разочаруются отсутствием благостности каждого из нас, поняв, что мы самые обыкновенные…
Сначала вошли сумки. Их было много. А потом мы увидели молодые улыбающиеся лица. Огромного роста широкоплечие мужчины. И две красивые улыбающиеся женщины. Все! Наши люди.
Попили чаю. За столом рассказали о себе. И сразу за работу.
Мужчины кололи и складывали дрова. Борис, который, как выяснилось, умеет почти все, полез на чердак: его беспокоит состояние проводки. Сергею не хотелось терять ни минуты: зимний день короток – надо посмотреть, как содержатся животные, и что-то поправить в сарае.
Вместе с нашими ребятами гости пилили, строгали, приколачивали.
Мы готовим обед. Зовём мужчин. Они отмахиваются: скоро солнце зайдет, надо больше успеть – и работают, работают, работают.
Непонятно, как это получилось, но день превратился в праздник. Потому что не сидели без дела. Потому что все время были во дворе и видели результаты труда. Потому что потом дружно сидели за одним столом и говорили, что ещё надо сделать, и что надо чаще встречаться.
Нам остались от гостей подарки в виде самых необходимых продуктов, одежды и … огромного топора-колуна. Как они догадались, что эта вещь в нашем хозяйстве крайне необходимая?
Мы тоже не могли не вручить свои подарки. Простые деревенские гостиницы в виде козьего молока, яиц, грибов. Чем богаты!
Приезжайте, пожалуйста, еще, Галина Ушакова, которая все это организовала, спокойный и немногословный Сергей, внимательный Борис, мягкая и доброжелательная Оксана. Мы вам рады. А приедут ещё и другие люди – значит, станет больше друзей… Спасибо вам огромное.`,
      },
      {
        id: "news51",
        title: "Дом нужен каждому",
        date: "31. октября 2018",
        desc: "Это один из последних дней осени. Сергей обитатель нашей общины “Ремесло добра”. Он стоит возле конуры, которую сам недавно сделал. Конура замечательная. Дощечка к…",
        image: "/programs/section2/blog51.jpg",
        blog: `Это один из последних дней осени. Сергей обитатель нашей общины “Ремесло добра”. Он стоит возле конуры, которую сам недавно сделал. Конура замечательная. Дощечка к дощечке. Ни зазубринки, ни щелочки. Отшлифовано до блеска. Конура получилась отличная. Сергей перфекционист. Уж если берётся, то делает всё только на “пятерку”. И что из того, что нет у него одной ноги и что у второй от ступни осталась только пятка, да и на той огромная трофическая язва? Он не жалуется. Руки остались. Любит дерево, любит работать. А ещё любит, нет, не любит, а почти не может без этого жить… От этой “любви”, а точнее, от разрушающей его зависимости он всеми силами пытается избавиться. Но дело это трудное. Спасти его и тысячи, а может быть, и миллионы наших сограждан могла бы … работа. Это о таких, как он, полтора столетия назад писал Некрасов: “Он до смерти работает, до полусмерти пьёт”.
…Эту конуру Серёга сладил для пса, которого нам пообещали привезти. Пёс, как и люди, был бездомным. А бездомный, он как живёт? Каждый кустик – дом. Что для собаки, что для человека. В общем, так у нас пока и нет псины. А конура есть. Если кому надо, уступим дёшево. Сергей новую сделает. Или закажите по вашим чертежам и пожеланиям. Когда он занят, то кажется, что и боль меньше, и жизнь как-то повеселее. Да и вообще, лучше, когда у тебя цель есть. Особенно – когда другим приносишь пользу.
Иногда спрашивают, чем помочь нашему приюту. Сначала быстро, чтобы не передумали, отвечала: “Всем!”. Теперь стала разборчивее. Всем-то, конечно, всем. Но прежде всего, – работой. Без нее как-то и смысла нет. Вы поможете нам. Мы – вам. Спокойно и без надрыва. Такое вот ремесло добра.`,
      },
      {
        id: "news52",
        title: "Сделаем мир теплее!",
        date: "20. октября 2018",
        desc: "Расскажу о нашем приюте. О том, как живут здесь бывшие бездомные. Зинаида Ивановна пять лет тянула жилы, вкладывая каждую копейку в строительство дома в…",
        image: "/programs/section2/blog52.jpg",
        blog: `Расскажу о нашем приюте. О том, как живут здесь бывшие бездомные.
Зинаида Ивановна пять лет тянула жилы, вкладывая каждую копейку в строительство дома в родной Волгоградской области. Мечтала под старость лет сидеть на террасе пить чай и любоваться великой рекой. Дом сгорел на ее глазах за час. Ни застраховать не успела. Ни документы вынести. Рассказывать о мытарствах можно долго. В выданном уже после пожара паспорте сами чиновники сделали ошибку, которую пришлось несколько лет исправлять. Без этого – ни работы, ни пенсии.
Сейчас Зина у нас. Через несколько дней поедет на 21 день в санаторий. Спасибо Светлане, которая это организовала! А пока в солнечный день бабьего лета сидит на завалинка нашего деревенского дома. Посматривает на наших мужиков, правильно ли перекапывают огород и делают грядки (все лето именно она отвечала за полевые работы, переживает, правильно ли посадят чеснок) и быстро перебирает спицами. Всем жильцам “Ремесла добра” она уже связала носки. Сунут ноги в калоши-босовики и вперёд! Трудиться на общее благо. Чтоб без артритов и ревматизма.
Одно тревожит: пряжи нет. Все больше приходится распускать старые свитера, которые никому не подходят. Если у кого-то есть ненужная пряжа, поделитесь. Дело в том, что носки пронашиваются, так что этот процесс бесконечный. А Зинаида Ивановна и ваш заказ выполнит.
У нас есть правило: любой человек, пока жив, должен приносить пользу окружающим. Ну, и себе при этом. Ведь радостно, когда сделал добро. Вы – нам. Мы – вам. Звоните. Пишите. Приезжайте.`,
      },
      {
        id: "news53",
        title: "День бездомного человека",
        date: "11. октября 2018",
        desc: "10 октября был День бездомного человека. Это ежегодная общественная акция, призванная привлечь внимание к проблемам бездомных людей. В связи с этим в Общественной палате…",
        image: "/programs/section2/blog53.jpg",
        blog: `10 октября был День бездомного человека. Это ежегодная общественная акция, призванная привлечь внимание к проблемам бездомных людей.
В связи с этим в Общественной палате состоялся Круглый стол “Роль НКО в решении проблем бездомности в России. Новые идеи для социальной политики”. Инициатор – Община святого Эгидия. Наверное, этот самый Эгидий был хорошим дядькой. Надо почитать о нем.
Я пошла туда, чтобы получить крайне необходимые связи, информацию, а, может быть, и помощь.
Народу собралось много. Каждый говорил о своем опыте. А мне думалось о том, что в ближайшее время бездомных станет ещё больше. И никаким НКО с проблемой не справиться. Закредитованность граждан, алчность микрофинансовых организаций, помноженная на дремучее финансовое невежество заёмщиков, законы, по которым можешь потерять свое единственное жилье, массовая скрытая и явная безработица – все это предвестники надвигающейся беды. И здесь одними НКО проблему не решишь. Представителей государственных структур заметить на этом мероприятии удалось. Но далеко не федерального уровня. И не из законодательной власти, той, которая должна бы разрабатывать превентивные меры.
А вообще очень похоже, что скоро придется вводить День нищего человека, День безнадежно больного, брошенного и т.д.
Вот конкретный пример. В нашем приюте “Ремесло добра” есть человек. В тюрьму в свое время попал за кражу металла. Его сдавал, собирая брошенную технику на полях. Надо было выживать как-то. После двух лет лишения свободы, когда вернулся в родную деревню, увидел, что от дома ничего не осталось. Да и от деревни тоже. И от семьи. Поехал в Москву. Украли или потерял документы. Вокзалы, приюты, ночлежки, туберкулёз. Положили, это уже мы, в больницу. Вылечили. Спасибо врачам из Солнечногорска. Но выяснилось, что скорее всего надо будет оперировать уже по другим показаниям. А документов нет! Паспорт получал ещё в СССР в Крыму. Который потом стал заграницей. Затем вернулся в Россию. Русскому мужику, родившемуся в Иркутске, в РСФСР, тому, который еле ходит, да и грамотешки-то никакой. надо ехать (простите за грубость, на какие шиши) на Украину добывать справки. Бред? Нет! Это наша реальность. Иначе – никакой операции. Ты никто и звать тебя никак. Паспорта-то нет!
Это всего лишь одна, не самая страшная, история. Таких сотни и тысячи.
Кто-то, как отдельные участники круглого стола, должны проявлять чудеса героизма и изобретательности, чтобы помочь несчастным. А те, от кого зависят судьбы десятков и сотен тысяч людей, будут говорить, что те просто не вписались в рынок и что сами виноваты. Если будет время, напишу о том, что говорилось на этом столе, подробнее. На самом деле, были очень интересные выступления.`,
      },
      {
        id: "news54",
        title: "Мы в инстраграме",
        date: "7. октября 2018",
        desc: "Друзья, мы создали аккаунт в инстраграме и будем рады новым подписчикам!   https://www.instagram.com/remeslodobra/",
        image: "/programs/section2/blog54.jpg",
        blog: `Друзья, мы создали аккаунт в инстраграме и будем рады новым подписчикам!

 
<a href="https://www.instagram.com/remeslodobra/" target="_blank" rel="noopener noreferrer" class="underline>
https://www.instagram.com/remeslodobra/ </a>`,
      },
      {
        id: "news21",
        title: "",
        date: "",
        desc: "",
        image: "/programs/section2/blog21.jpg",
        blog: ``,
      },
      {
        id: "news21",
        title: "",
        date: "",
        desc: "",
        image: "/programs/section2/blog21.jpg",
        blog: ``,
      },
      {
        id: "news21",
        title: "",
        date: "",
        desc: "",
        image: "/programs/section2/blog21.jpg",
        blog: ``,
      },
      {
        id: "news21",
        title: "",
        date: "",
        desc: "",
        image: "/programs/section2/blog21.jpg",
        blog: ``,
      },
      {
        id: "news21",
        title: "",
        date: "",
        desc: "",
        image: "/programs/section2/blog21.jpg",
        blog: ``,
      },
    ],
  },
  {
    id: "village",
    title: "Выбираю деревню на жительство",
    blogs: [
      {
        id: "blog7",
        title: "Подниматься или падать?",
        date: "22. июля 2021",
        desc: "Недавно проскочила информация о том, что Голикова выступила с инициативой предоставления жилья для бездомных. Типа дать ему квартиру – и проблемы не будет. И…",
        image: "/programs/section3/blog1.jpg",
        blog: `Недавно проскочила информация о том, что Голикова выступила с инициативой предоставления жилья для бездомных. Типа дать ему квартиру – и проблемы не будет. И даже предложила какие-то миллиарды на это святое дело.Не будем даже обсуждать эту идею ввиду ее странности. Не знаю, с кем она советовалась и советовалась ли вообще. Нет, мы, конечно же, за все хорошее и против всего плохого. Мы за то, чтобы сироты, ветераны, чернобыльцы, учителя, уборщицы и даже бездомные имели крышу над головой. Но мы и за то, что, как говорил великий Гиппократ, болезнь легче предотвратить, чем лечить. Что это значит?Обеспечь граждан страны нормальной работой с нормальной зарплатой. Не допускай поголовной алкоголизации и наркотизации, сделай так, чтобы суды были справедливыми, верни приличные образование и медицину, не допускай оттока граждан из сел и малых городов, создав там все условия для жизни… И не надо будет строить гетто! Не надо распылять деньги налогоплательщиков на упражнения в демонстрации заботы о тех, кому особенно тяжело. А армия членов правительства, всяческих администраций, от АП до сельсоветовских, вкупе с депутатами всех уровней иначе на что нам всем? Имитировать заботу?Все это говорим, зная проблему изнутри. За несколько лет через наш приют прошли десятки человек из тех, кого принято называть “люди в сложной жизненной ситуации”. Проще говоря, это те, кто оказался на улице. Спасти их от падения, дать шанс выбраться, могут несколько основных условий. Это посильный труд без паразитирования на чужой доброте,, трезвость и… общинная (поначалу) жизнь. Мы к этому пришли через собственные опыт и ошибки. И через осознание, что удочка в этом смысле гораздо перспективнее, чем подаренная рыба.У нас был и продолжает оставаться проект “Выбираю деревню на жительство”. Это когда мы желающих отправляли в сельскую местность. Где для них были свежий воздух, работа, еда, общение, надежда, что сможет выкарабкаться и даже построить себе дом, начав новую жизнь.Могла бы сейчас соврать, что все получилось прекрасно. Все равно бы не проверили. Но вранья и без нас хватает. Правда такова, что если из двадцати человек один изменит свое мироощущение и радикально изменит траекторию существования, – это крупная победа. Не знаю, может быть, в других приютах все не так. Говорю о собственной практике.У нас живут люди, которым абсолютно некуда податься. Кому-то помогаем с документами. Кого-то устраиваем в интернаты. Есть ещё разные варианты. Один из них, как уже сказала, “выбрать деревню на жительство”. Конечно, туда едут более или менее трудоспособные, а не полные инвалиды или старики. Мы с ними поддерживаем постоянную связь. Это дисциплинирует все стороны.Вот и сейчас я побывала в фермерском хозяйстве Йорга Дусса. Люди – не ангелы. Но то, что они начинают чаще смотреть на небо, чем на грязь под ногами, это точно. Да и те, кто живёт у нас. Разве не радость – не ждать, когда кто-то тебя обиходит да и обиходит ли (привет коллективным “голиковым”!), а спокойно жить, трудиться, получать радость от сделанного самим собой? И знать, что подниматься всегда труднее, чем падать. Но если хочешь оставаться человеком, то без пути вверх ничего не получится. <br/>
        <div class='flex flex-col md:flex-row gap-5  justify-center'> <img
        src="/programs/section3/blog1img1.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
      <img
        src="/programs/section3/blog1img2.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      /></div>`,
      },
      //       {
      //         id: "blog8",
      //         title: "Продолжаем дружить",
      //         date: "31. марта 2021",
      //         desc: "Мы никогда не ставили перед собой задачи “законсервировать” ситуацию. Если проще: хочется дать людям возможность не только пожить в приюте, получить документы, поправить здоровье,…",
      //         image: "/programs/section3/blog2.jpg",
      //         blog: `Мы никогда не ставили перед собой задачи “законсервировать” ситуацию. Если проще: хочется дать людям возможность не только пожить в приюте, получить документы, поправить здоровье, но и устроиться дальше в жизни. Трудно? Конечно. Особенно, когда нет толковой профессии, потеряны связи с родными и т.д. Но почему не попробовать?
      // Мы уже рассказывали о своем проекте “Выбираю деревню на жительство”, где одним из основных партнёров стал “самый русский швейцарец” Йорг Дусс с его фермерским хозяйством, куда отправлялись наши подопечные. Вчера мы с одним из наших добровольцев отправились в Калужскую область. Повидаться с людьми, поговорить, может быть, откорректировать дальнейшие планы. Точнее так: Антон за рулём, а я рядом. По ссылке будет что-то типа фоторепортажа.`,
      //       },
      {
        id: "blog9",
        title: "Проект закончен. Продолжение следует",
        date: "8. декабря 2020",
        desc: "Конечно, постоянных читателей мы могли слегка утомить рассказами о проекте “Выбираю деревню на жительство”. Но и промолчать не можем. Дело в том, что в…",
        image: "/programs/section3/blog3.jpg",
        blog: `Конечно, постоянных читателей мы могли слегка утомить рассказами о проекте “Выбираю деревню на жительство”. Но и промолчать не можем. Дело в том, что в результате работы по привлечению бывших бездомных в село (понятно, что не просто привезя их туда и бросив, а подготовив и договорившись с фермерами), изменились не только люди из целевой аудитории, но изменились и мы сами.
Наш волонтёр Дима Полукеев по собственной инициативе сделал ролик про вегетарий. Говорит, что полезно будет посмотреть тем, кто собирается работать на земле. Мы искренне благодарим его за это. И говорим всем, что проект продолжает жить, несмотря на его окончание. Вот, тот же Дима по собственной воле (никто не заставлял, не просил, не платил!) сделал ролик. Сколько сил вложили мы, и говорить не будем. Кто знает предмет, тот поймет.
Количество просмотров у наших видео продолжает потихоньку расти. Люди, желающие уехать к Йоргу Дуссу, нашему “самому русскому швейцарцу”, звонят, хоть проект официально и завершен.
Недавно туда, в деревню Калужской области, отправился бывший подопечный “Дома друзей” (Лана Журкина, это ваш человек). Регулярно связываемся. Пока обе стороны довольны. А когда передали от вас приветы, разулыбался:
– Помнят, значит! И вы им передавайте!
– А какие жалобы, предложения, пожелания?
– Все хорошо. Все нравится. Получил первую зарплату…
А наши выводы следующие: подопечные некоммерческих организаций получили первичные навыки по традиционному сельскому труду.
Увеличилась их мотивированность.
Люди устроились на работу с проживанием.
Фермеры получили информацию о возможности принимать участие в проекте, предлагая трудоустройство бездомным людям.
Создали небольшие видеопособия для людей в трудной жизненной ситуации по устройству в сельской местности.
Несколько руководителей хозяйств выразили желание присоединиться к проекту.
Нам кажется, что дело это стоящее. Правда, трудное. Но кому сейчас легко?
<br/>
<iframe width="690" height="388" src="https://www.youtube.com/embed/EYg3fDtq0YU" title="Йорг Дусс показал вегетарий в деревне, в которую могут приезжать жить и работать бездомные люди" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>`,
      },
    ],
  },
  {
    id: "fates",
    title: "Судьбы",
    blogs: [
      {
        id: "blog10",
        title: "Ольга Павловна",
        date: "16. августа 2021",
        desc: "Возвращение на родину Ну, и что, что дождь, что вдруг похолодало? Все равно день замечательный. Потому что мы продвинулись вперёд в деле получения документов…",
        image: "/programs/section4/blog1.jpg",
        blog: `Возвращение на родину
Ну, и что, что дождь, что вдруг похолодало? Все равно день замечательный. Потому что мы продвинулись вперёд в деле получения документов Ольги Павловны.
…Она приехала в свой родной русский город поздней осенью 92-го. Как-то получилось, что на Украине, куда был в свое время распределен, а потом там же умер муж, она пропустила известие о сакральной дате. До 6 февраля 1992 года надо было всем определиться с гражданством и подать заявление. Но это срок был безвозвратно и глупо пропущен.
Да и не верилось тогда, что СССР больше не будет. Как же так? Ведь он же “..Союз нерушимый республик свободных”! Конечно, все наладится, весь этот бардак закончится, и опять можно будет жить спокойно, не заботясь о завтрашнем дне. Ездить спокойно без паспортов, таможен и пограничников то в одну братскую республику, то в другую…
Она крепко просчиталась. Да и не до паспорта было. Мама болела, да что там болела? Умирала. А потом, так как она уже пропустила указанную дату и автоматически перешла в категорию нарушителей, то путь к обретению гражданства стала искать нестандартный. Законного-то уже не видела!
На этом пути нашелся человек в погонах:
– Не вопрос! – и назвал цену. Таких денег у нее не было. Пособирала у знакомых. Отдала, трясясь, ему. А когда, прождав все назначенные сроки, пришла в служебный кабинет к этому самому “доброму” человеку, то узнала, что он написал рапорт. Уволился и куда-то уехал. Возможно даже с ее “краснокожей паспортиной”. Или выкинул её. Это уже неважно. Важно главное: она осталась без главного документа! И надо раздавать долги…
Долго думала, как поступить. Идти заявлять? Но ведь это и она нарушительница! Жить нелегально? А как? Ни тебе медицины, ни в дальнейшем пенсии. Ни устроиться на работу…
Наконец решила обратиться в милицию. Тогда то, что сейчас полиция, называлось именно так. Ей было страшно. Жаловаться его же сослуживцам на действия недобросовестного сотрудника! Но выхода не было. И она ещё верила: помогут!
Рассказала все, как было. И даже написала честное заявление. Подчеркнула, что сама виновата и готова понести наказание (верила, что обойдется). Она просто забыла поговорки насчёт ворона, который своему “глаз не выклюет” и насчёт сора из официальной избы. Ее уговорили заявление забрать. И дали бумажку (мы ее храним!) об отказе в возбуждении уголовного дела. Сказали, что она просто потеряла паспорт. И забыла об этом. Но кто же восстановит документ уже не существующего государства?
Почти тридцать лет в своем родном городе, где прошли детство и юность, где могилы родителей, она жила нелегально. Робко. Снимая комнатки. Без регистрации, без официальной работы…
Никто ей не напомнил мудрости “Если не знаешь, как поступить, поступай по закону!”. Она уже боялась идти к “законникам”. Потом вдруг наступила старость. С инсультом (привет, медицинский полис, которого нет…), с не начисленной и не оформленной пенсией.
Полгода назад с этим багажом она пришла к нам. О всех сложностях взаимоотношений с УФМС рассказывать не станем. Мы бы одни – без “Гражданского содействия” с его фантастической по профессионализму и выдержке Е.Ю. Буртиной – со всем этим вряд ли справились бы.
А вчера, проведя чуть не весь день за заполнением документов, с ответами на вопросы, с бесконечным переписыванием бумаг, получили долгожданный ответ. На следующей неделе пригласить к обозначенному времени трёх человек, которые подтвердят, что она – это она. И тогда гражданство совсем близко… И начнем хлопотать о пенсии. Это мы мечтаем.
А пока живём. Ольга Павловна – лучший в мире заготовитель консервов из выращенных нами же овощей. Ну, если не в мире, то в Давыдкове точно.
Впереди зима. Надо готовиться.`,
      },
      {
        id: "blog11",
        title: "Алексей",
        date: "12. мая 2021",
        desc: "Смысл жизни Жизнь только тогда имеет смысл, пока ты кому-то нужен. Наша Людмила Ивановна на своем 85-м году не устает повторять: – Я не…",
        image: "/programs/section4/blog2.jpg",
        blog: `Смысл жизни
Жизнь только тогда имеет смысл, пока ты кому-то нужен. Наша Людмила Ивановна на своем 85-м году не устает повторять:
– Я не трутень какой-нибудь. Я работу люблю. Чтобы всем хорошо было.
А когда после самостоятельно ею почищенной кастрюли картошки или нарезанного лука к обеду скажешь, что она молодец, повторит свою привычную поговорку:
– Если я не молодец, то и свинья не красавица! – и хитренько так улыбнется.
… Инженер-кибернетик Алексей приехал к нам всего на несколько дней. Пережить критическую ситуацию. У него прекрасное образование, блестящая карьера, но… В жизни всякое бывает. Он сразу нашел общий язык со всеми обитателями приюта. Спокойный, воспитанный, интеллигентный, верующий, при этом ещё и высоченный красавец – просто райская птица, по ошибке залетевшая в простецкий курятник!
Вчера он уехал. Теперь Людмила Ивановна точно будет скучать. Такого заинтересованного слушателя она давно не встречала. А как он помогал ей надевать ботинки или беспокоился, выводя на улицу, не будет ли ей холодно… Не каждый сын может так трепетно относиться к родной матери. А тут – совершенно чужой человек. Честно? Редко увидишь такое. Да ещё не показное, а совершенно естественное движение. Вроде как иначе и нельзя.
На фото: Алексей провожает Людмилу Ивановну в теплицу. Там они усядутся по разные стороны центральной грядки, готовя ее к посадкам. И старушка, давным-давно потерявшая всех близких, будет продолжать свою печальную повесть о сиротстве, детдоме, трудном замужестве и о бесконечных утратах… А Алексей, как и она, готовя лунки для рассады помидоров, будет слушать, переспрашивает и задавать вопросы.
Так важно, чтобы тебя слушали. И слышали.`,
      },
      {
        id: "blog12",
        title: "Юрий Александрович",
        date: "29. апреля 2021",
        desc: "27.10.2020 То ли память слабовата, то ли понятия такого в смысле, о котором пойдет речь, не было? Сейчас же — сплошь и рядом. Жил…",
        image: "/programs/section4/blog3.jpg",
        blog: `27.10.2020
То ли память слабовата, то ли понятия такого в смысле, о котором пойдет речь, не было? Сейчас же — сплошь и рядом.
Жил да был человек со своей супругой больше сорока лет. Жена ушла первой.
Ее дочки решили квартиру продать. Вместе с отчимом. Дали полуслепому старику подписать какую-то бумажку. Что-то бориотали, про «обременение». Главное, сказали, ты в своем жилье останешься до смерти. Такое условие продажи.
Полгода ночевал непьющий и тихий бывший электрик на вокзальных скамейках и на лавочках в парках. А потом семь лет — у добрых людей в садовом товариществе. Ему говорили:
— Судись! Выиграешь!
Но он здраво оценил свои силы и паспорт с предусмотрительно кем-то вырванным листком, где был штемпель с регистрацией.
У нас ему дали дело по силам. Присматривать за козами, сидя на табуреточке. Он даже нашел силы подойти к ним познакомиться…
… Надя Жуковская с мужем привезли свои гостинцы (их дача недалеко от Давыдкова). Прошлись по нашим угодьям. Потискали карликового козлика Яшку. И отправились на выпас к взрослым козам. Оказалось не до них. Наш пастух не мог подняться с места. Не то, что идти. Несколько шагов сделал — и все. Обмяк. Тоненькие ножки подломились. И только бормотал:
— Ничего… У меня так бывает…
Донесли, дотащили. Уложили. Спасибо Наде и Виктору, оказавшимся в трудную минуту рядом. В нашей команде на сегодня самая крепкая это я…
Нам нужны костыли, наверное, и ходунки.
Возить 82-летнего Юрия Александровича в МФЦ, пенсионный и соцзащиты будем на такси. Красиво жить не запретишь!
Одно из наших основных правил: каждый проживающий должен вносить посильный трудовой вклад в семью.
Сейчас у нас такое «обременение» — не можем придумать ему подходящей занятости. А человек он неплохой. Все понимает. Благодарен за самое малое. Пока просто лежит.
Спросил только:
— Вы меня… Никуда?
— Никуда. Лежите спокойно. Отдыхайте.
Лежит. Отдыхает на привилегированном нижнем месте двухъярусной кровати в отдельной комнатке. Зато есть кому присматривать.
05.03.2021
Старик и горе
— А сейчас нарисуйте циферблат и стрелками укажите на нем время. Без пятнадцати два…
Юрий Александрович шевелит губами и, всматриваясь в листок незрячим глазами, наобум рисует загогулины. После того, как на просьбу коснуться пальцев ног, он упорно хватал себя за нос, мы почти не можем сдержаться от того, чтобы прийти ему на помощь. Чувствуем себя как на экзамене, от которого зависит жизнь. Ласковая, но строгая девушка из соцзащиты смотрит на нас осуждающе. Тушуемся. Но жизнь все равно зависит. Дальнейшая жизнь нашего подопечного. Возьмут или нет в дом престарелых?
Краткая история. Всю жизнь тихий и незлобивый человек прожил в Москве. С женой и ее дочкой. Когда супруга умерла, взрослая и самостоятельная падчерица квартиру продала вместе с отчимом. То есть, не то, чтобы за его почти 80 квадратов они получили поровну деньги, а как раз наоборот. Деньги — ей. Свободу — ему. После этого жилье поменяло хозяев трижды. А непьющий и покладистый старик оказался у очередных добрых людей, которых привлек не только качествами характера, но и количеством денежных знаков. Нет, сбережений у него никаких уже не было. Об этом позаботилась все та же падчерица. Но пенсия почти 25 тысяч — тоже неплохо!
Когда старик уже не мог держать метлу и веник и стал падать, пройдя лишь несколько шагов, добрые люди привезли его, полуодетого, к нам:
— Возьмите! А мы помогать будем, — и выложили на стол пачку печенья и брикетик халвы.
О своем подопечном они вспомнили через два месяца:
— Что случилось с его пенсией?
Объяснять, что за это время мы вернули старику его пособие и получили документы, свидетельствующие о материальной заинтересованности всех предшествующих благодетелей, не стали. Тем более, что и падчерица , что называется, прорезалась, заявив о своих правах на отчима: — Хочу его забрать от вас. Кстати, где его пенсия?
Понимая, что наших медицинских возможностей для поддержания жизни старика просто недостаточно, зарегистрировали его в родной Москве и подали заявление об устройстве в пансионат для престарелых.
И вот в назначенный час — встреча с инспектором из соцзащиты. Он старательно отвечает на вопросы. Он очень хочет понравиться девушке. Чтобы она не отказала. На вопрос, почему он хочет в дом престарелых, ни минуты не колеблясь, отвечает, что не хочет быть в тягость тем людям, которые так много для него делают. Говорит сам. Мы его не подучивали. От всего этого впору заплакать. Держимся.
Милая девушка после почти часового экзамена собирается уходить. Уставший старик просит разрешения прилечь. Она улыбается: конечно. Мне говорит, что шансы на устройство есть. Подходит по всем параметрам. Но окончательное решение за Департаментом здравоохранения. После 11 марта. Будем ждать.
Прощаясь, уже в коридоре, она вздыхает:
— Очень много таких случаев в последнее время. Бросают стариков. Но ваш хоть жив…
… О здоровье общества можно судить по тому, как оно относится к детям и старикам. Нужно какое-то очень сильнодействующее лекарство для того, чтобы мы все вместе и каждый в отдельности пришли в себя.
…Назад в Давыдково ехали на такси. Юрий Саныч сокрушался, что дорога трудная, что жалко Татьяну Степановну, ей приходится каждый раз по таким пробкам и так долго добираться. Он не знает, что я сильно хитрю: езжу рано-рано утром в противовес основному потоку, и что добираюсь на метро и автобусе (правда, переполненном — едут студенты) всего за три часа. Только жаль, что в связи с ковидом и отменой мэром льгот на проезд, все это очень дорого. Но об этом мы ему не говорим. А то ещё начнет свою пенсию предлагать. Все хорошо. Лишь бы его устроить. Глядишь, там уберут катаракту — станет он видеть. Подлечат ноги — будет потихоньку гулять по территории… И не будет спать хоть и на нижнем этаже, но все равно на двухъярусной кровати…
Ох, не будем загадывать. Ждём 11 марта…
28.04.2021
Он родился и жил почти всю жизнь в центре Москвы. Почему почти? Потому что последний год – у нас. Как он сам невесело шутил, “…на сто первом километре”. Сюда его загнала судьба в виде падчерицы, продавшей квартиру вместе с отчимом. Вернуть жилье мы даже не пробовали пытаться. После трехкратный продажи – бесполезно.
Семь лет до приезда к нам старик жил то в подъезде своего же дома, то в сарае “у добрых людей”… Когда “добрые люди” поняли, что старый электрик не в силах держать даже метлу, они привезли его к нам, обещая навещать и заботиться. Позвонили лишь однажды, обнаружив, что потерян контроль над пенсией их подопечного.
За это время удалось не только вернуть пособие деду, но и провести целую спецоперацию по его устройству в пансионат. Вчера на такси (ходить наш Юрий Александрович не может) доставили его из Давыдкова в Москву. Кстати, этот вид транспорта использовали всегда, когда надо было доставить в МФЦ, на квартиру, в которой он якобы проживает (пусть нам простится эта вынужденная хитрость, когда изображали сердобольных соседок по коммуналке, зарегистрировавших его у себя и пустивших пожить старика, но без этой уловки наш план бы провалился).
Зарегистрирован он был на постоянной основе официально. Проживание его мы имитировали, разбросав по стульям штаны и рубахи. Милая девушка, пришедшая обследовать условия жизни предполагаемого “пансионера”, все поняла. Но сделала вид, что все нормально. Они, чиновники, тоже разные. И они тоже люди.
В доме “Ремесла добра” Юрия Александровича опекали две Натальи. Та, что слева на фото, возила его по врачам. Она же первая услышала суровый диагноз, который нас ввел в ступор. С этим обычно не должны бы брать в соцучреждение – мы это знали. Но и оставлять его у нас? А как начнутся сильные боли? Кто и как станет ухаживать? Вот она, цена шестидесятилетнего курения! Расплата за то ли удовольствие, то ли за зависимость.
Наталья, которая справа на фото, выполняла обязанности попроще: жила с ним в одной комнате, чтобы ему, слепому, помочь одеться, что-то подать, довести до туалета. Наконец, вместе выходили покурить. От этой зависимости на 83-м году жизни трудно избавиться.
В пансионат мы готовили его, как новобранца в армию. Налысо прошлись машинкой по голове. Вечером устроили баню. И, наконец, собрали ему с собой полный комплект одежды. На все времена года. Помнили, как привезли его к нам те самые “добрые люди” в телогрейке на старую рубаху и в кроссовках на одну ногу…
А потом устроили проводы. Со столом, где салаты, котлеты, соки. И каждый сказал деду напутственные слова. Что будем его помнить. Будем навещать. И чтобы он, не имеющий никаких родственников, знал, что у него есть семья. И что, если какая проблема, пусть звонит сразу. Приедем и поможем.
Он, спокойный и незлобивый, любитель сладкого, только улыбнулся:
– Все будет хорошо. Не волнуйтесь!
Встретили его там действительно хорошо. На две недели поместили в отдельную комнату: карантин! Потом станет жить, как все обитатели пансионата. Кстати, он все последние годы мечтал именно об этом.
На фото он с сумкой. Готов к отправке! А ещё приготовили полный пакет гостинцев – сладостей. Пусть все будет у него хорошо.`,
      },
    ],
  },
  {
    id: "about",
    title: "Сми о нас",
    blogs: [
      {
        id: "blog13",
        title:
          "В Калужской области швейцарец помогает бездомным заниматься сельским хозяйством",
        date: "8. декабря 2020",
        desc: "Td Татьянин день   В 2019 году Фонд помощи социально незащищенным людям «Ремесло добра» выиграл второй конкурс Фонда президентских грантов с проектом «Выбираю деревню…",
        image: "/programs/section5/blog1.jpg",
        blog: `<a href='https://taday.ru/text/2282273.html' target='_blank' class='text-3xl underline font-semibold'> Td Татьянин день</a>
 
В 2019 году Фонд помощи социально незащищенным людям «Ремесло добра» выиграл второй конкурс Фонда президентских грантов с проектом «Выбираю деревню на жительство». В его рамках благотворительная организация «Дом друзей» помогает побуждать людей, попавших в трудную жизненную ситуацию, перебраться в сельскую местность и заниматься производственным трудом.
Об этом <a href='https://www.asi.org.ru/article/2020/08/21/pobediteli-bezdomnye-v-derevne/' target='_blank' class='underline'> сообщает</a> Агентство социальной информации.

<h4 class='text-3xl font-semibold'>Швейцарец в русской глубинке</h4>
Один из давних друзей фонда «Ремесло добра» — швейцарец Йорг Дусс. Около 20-ти лет назад он перебрался в русскую глубинку и сейчас живёт в деревне Лаговщина Тарусского района Калужской области, где держит крупное хозяйство. У Йорга 32 гектара земли, он готов предоставить своим работникам жилье, обед, работу и зарплату.

На территории хозяйства Йорга в Лаговщине — сараи и вольеры для скотины, хозяйственные помещения и несколько жилых построек. В их числе — общежитие для работников фермы. Каждый день вокруг кипит работа. Кто-то чистит картошку, кто-то тащит на тачке ворох травы для коровы, которых выгуливают пастухи.

К Йоргу попадают разные люди: например, фонд устроил туда девушку, которая после детского дома оказалась в психоневрологическом интернате. Бывают здесь и те, кто просто приезжает на сезон, как в летний лагерь.

«Здесь готовы к тому, что от нового человека могут быть сюрпризы, что он окажется странным, что у него могут быть обострения, что он может уходить в запой. Главная особенность хозяйства Йорга в том, что они не будут от этого шарахаться. Знаете, многие работодатели могут так: ой, зачем нам эти? От них никакого толка!» — рассказывает исполнительный директор Фонда помощи социально незащищенным людям «Ремесло добра» Дина Анишина.

У Йорга за плечами много благотворительных инициатив. К примеру, он обеспечивает всех бабушек тарусского района дровами на зиму. И помочь людям, попавшим в беду, тоже готов.

 <img
        src="/programs/section5/blog1img1.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
      Йорг Дусс. Фото: Asi.org.ru

По мнению Дины Анишиной, люди в трудной жизненной ситуации мало отличаются от простых наемных рабочих: «У последних тоже могут быть те еще «секреты». Нам ведь кажется, что бездомность так далеко от нас, а она близко. Иногда смотришь на человека, оказавшегося на улице, и даже подумать не можешь, что он такой: вроде и работал где-то, и все было хорошо, но потом что-то случилось».

Несмотря на то, что хозяйство Йорга «более демократично» — в Давыдкове запрещают мат, пьянство и блуд, а швейцарец к этому более лоялен, — тут все по расписанию. В семь часов — завтрак, в одиннадцать — чаепитие, в час — обед, в пять — чай, в семь — ужин. Кроме того, много разной работы: стройка, прополка, покос, варка сыра — здесь есть место более чем для сорока разных профессий.

«Работу нам здесь диктует природа и погода. К осени урожай, надо все собирать», — замечает Йорг.

<h4 class='text-2xl font-semibold'>Сарафанное радио для результата</h4>
Как отмечает Дина Анишина, этот проект имеет отсроченный результат: «Не может быть такого, чтобы рассказал и все сразу дружными толпами побежали в деревню. Даже если мы просто показали это место людям и как-то вдохновили, даже если они пока никуда не поехали, все равно это уже результат»,

Шестеро подопечных фонда уже начали работать на ферме Йорга Дусса, еще столько же задумались, не поменять ли им место жительства на деревню.

«Самое интересное, что из шести человек, которые уехали, только двое были на наших мероприятиях. Это указывает на отсроченный эффект от поездок и рассказов. Не факт, что это сработает именно на том человеке, которому ты рассказал и показал. Может, он расскажет своему знакомому или приятелю и тот вдохновится, позвонит нам и спросит, как туда попасть», — говорит Дина.

  <img
        src="/programs/section5/blog1img2.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
Фото: Asi.org.ru

Свозить всех людей в трудной жизненной ситуации посмотреть на сельские хозяйства «Ремесло добра» не может, поэтому записало несколько видеороликов, которые теперь показывает в приютах и хостелах.

В фонде также составляют психологические портреты подопечных. Людям предлагается пройти несколько опросов.

«Цель опросника — выявить общие черты у этих людей, понять, какой этот человек, который хочет ехать в деревню или который не хочет, и почему. Понять особенности, иметь представление о том, с кем мы работаем», — объясняет Анишина.

Ожидается, что осенью 2020 года выйдет полноценное исследование.

Дина Анишина отмечает, что многие из людей, попавших в трудную жизненную ситуацию, боятся уезжать в сельскую местность, потому что часто их забирают в рабство, отбирают документы: «Это реальность. Мы проводники: можем дать рекомендации о руководителях этих предприятий и ферм, то есть потенциальных работодателях, и сказать ищущим работу, что здесь не обманывают, можно спокойно ехать».

<h4 class='text-2xl font-semibold'>Приют в Московской области</h4>
У «Ремесла добра» есть приют, расположенный в деревне Давыдково Клинского района Московской области. Это 28 соток земли, козы, куры и огород.

По словам Дины Анишиной, первоначально они планировали обучать в Давыдкове бездомных людей, захотевших освоить сельское хозяйство. Но пандемия внесла свои коррективы: уроки пришлось делать в видеоформате и показывать в приютах и хостелах. Одни из первых уроков — как бороться с борщевиком и построить колодец.

От Давыдкова пошла идея занимать людей, попавших в трудную жизненную ситуацию, сельскохозяйственным трудом.

  <img
        src="/programs/section5/blog1img3.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
Фото: Asi.org.ru

«Многие люди, попадающие к нам в приют, нуждаются в том, чтобы мы их пристроили дальше туда, где они смогут зарабатывать, а не просто жить и ждать, пока решат их проблемы», – говорит Дина.

В Давыдкове нужно лишь обслуживать себя, заниматься огородом и хозяйством, восьмичасовой работы и подъема в семь утра нет. Там живут люди, которые ждут получения паспорта и должны оставаться рядом с московскими МФЦ или УФМС, ждут устройства в дома престарелых или оформления инвалидности. Тем же, кто хочет устроиться на работу и встать на ноги, «Ремесло добра» предлагает поехать в деревню. Среди групп, на которые нацелен проект, — как подопечные московских фондов, так и люди из центров социальной адаптации.

В партнерах фонда четыре хозяйства, в том числе ферма Йорга Дусса.

«Сейчас мы планируем популяризировать это среди других хозяйств и привлекать к проекту других фермеров. На это требуется время. Абы к кому отправлять людей нельзя: мы тоже должны с проверенными людьми работать, могут быть злоупотребления по отношению к бездомным людям», — заключает Дина Анишина.`,
      },
      {
        id: "blog14",
        title: "НКО запрограммировались на грант",
        date: "25. ноября 2020",
        desc: "Газета Коммерсантъ В понедельник были оглашены результаты конкурса президентских грантов для НКО. Всего на поддержку некоммерческого сектора выделено порядка 4,3 млрд руб. Самые большие…",
        image: "/programs/section5/blog2.png",
        blog: `<a href='https://www.kommersant.ru/doc/4125816' target='_blank' class='text-3xl underline font-semibold'>Газета Коммерсантъ</a>

Впонедельник были оглашены результаты конкурса президентских грантов для НКО. Всего на поддержку некоммерческого сектора выделено порядка 4,3 млрд руб. Самые большие гранты получили организаторы фестиваля «Золотая маска» и Международного студенческого чемпионата по программированию. Эксперты считают, что гранты театральной премии и чемпионату по программированию отражают попытку сконцентрироваться на поддержке традиционно сильных направлений развития. Однако среди более скромных заявок “Ъ” обнаружил также гранты на профилактику абортов, создание YouTube-канала для профилактики межрелигиозной розни, обучение студентов написанию страничек в «Википедии» и борьбу с эмоциональным выгоранием.

В понедельник были подведены итоги второго в этом году конкурса президентских грантов для НКО. Ежегодно в бюджет закладываются деньги для поддержки НКО: в 2019 году на эти цели было выделено порядка 8 млрд руб. Решение о финансировании того или иного проекта принимается Фондом президентских грантов на основании решения экспертов и утверждается координационным комитетом, который возглавляет первый замглавы администрации президента Сергей Кириенко. Часть этих средств распределена в первой половине этого года. В этот раз были названы адресаты поддержки в объеме 4,3 млрд руб.

Самый большой грант (75 млн руб.) получил Фонд развития физтех-школ на проведение Международного студенческого чемпионата по программированию ICPC.
Согласно тексту заявки, «кульминацией проекта» станет финал чемпионата, на котором организаторы ожидают 1,5 тыс. гостей из 50 стран, а также 5 тыс. участников просветительской программы, которых будут знакомить с инновациями и новыми технологиями. В обосновании заявки на конкурс написано, что в России есть дефицит ИТ-специалистов: по оценке Фонда развития интернет-инициатив, в РФ это лишь 2,4% занятого населения, тогда как в США, Германии и Великобритании их больше 4%.

Второй по сумме грант был выделен на проведение национальной театральной премии и фестиваля «Золотая маска» — 50 млн руб., такую сумму они получают второй год подряд. Софинансирование проекта из других источников составит 243 млн руб.

Президент холдинга «Минченко консалтинг» Евгений Минченко, комментируя гранты «Золотой маске» и чемпионату по программированию, напомнил “Ъ”, что «большой физико-математический задел — это наследие, которое досталось России от Советского Союза: в это сфере у нас есть преимущество, и надо его развивать. И то же самое можно сказать о культуре: репутация русской культуры во всем мире очень высока». «С современным искусством были проблемы общественно-политического характера,— отметил первый вице-президент Центра политических технологий Алексей Макаркин.— Как я понимаю, они сейчас решены. Почти рассыпалось дело Кирилла Серебренникова: правда, его вернули в суд, но сейчас уже мало кто верит, что его посадят. С другой стороны, Константин Богомолов выказал полную политическую лояльность. Охранительный подход к искусству уменьшил свою актуальность. А поддержка физтех-школ — это развитие идеи технической модернизации. Для любого режима нужны хорошие математики, физики и программисты. Кто-то из них может сделать хороший поисковик, а кто-то — хорошую ракету, чтобы противостоять Западу».

Какие проекты получили президентские гранты год назад
В то же время 12,2 млн руб. на профилактику абортов получит Агентство социальных технологий в защиту семейных ценностей. В обосновании проекта говорится, что Россия является одним из мировых лидеров по количеству абортов, причем из 750 тыс. абортов в год лишь пятая часть осуществляется по медицинским показателям. Предполагается, что агентство поможет НКО, борющимся с абортами, в восьми регионах: Свердловской области, Магаданской области, Московской области, Омской области, Псковской области, Татарстане, Ростовской области и Ставропольском крае. В рамках проекта планируется разработка законопроектов и методических пособий.

Грант в размере 6 млн руб. пойдет на создание YouTube-канала Faith & fiction («Вера и литература»). Автор этой заявки — «Центр этнорелигиозных исследований», владельцем которого является протоиерей, председатель отдела по взаимоотношениям церкви и общества Санкт-Петербургской епархии, член ОП РФ Александр Пелин. Проект, как следует из обоснования, направлен на профилактику межрелигиозной и мировоззренческой напряженности «посредством инновационного для решения данной проблемы способа коммуникации с российской молодежью посредством YouTube-канала».

8,4 млн руб. получит «Викимедиа.РУ», чтобы обучить и мотивировать студентов создавать странички в «Википедии» о «великих людях, внесших значительный вклад в развитие науки, техники, философской мысли, культуры и других областей человеческой деятельности»:

В XXI веке лучший способ увековечить память о человеке и его свершениях — создать страницу в “Википедии”»,— говорится в описании проекта.

Грант на 1,8 млн руб. получила АНО «Центр психологической помощи и социальной адаптации, поддержки добровольчества и профессионального развития специалистов помогающих профессий “Форсайт”» на проект, направленный на профилактику эмоционального выгорания. В обосновании проекта авторы отмечают, что в 2019 году ВОЗ включила синдром эмоционального выгорания в Международную классификацию болезней. Цель проекта — повышение грамотности НКО и госучреждений в сфере диагностики и системной профилактики эмоционального выгорания, обучение технологиям предотвращения и преодоления выгорания и формирование культуры заботы о психическом здоровье.

Проект «Выбираю деревню на жительство» фонда «Ремесло добра» получил грант в размере 793,8 тыс. руб. Его задача — социальная адаптация безработных и бездомных подопечных благотворительных фондов и социальных государственных учреждений Москвы и Московской области. Руководители крестьянских и фермерских хозяйств будут обучать их, чтобы в будущем они могли трудоустроиться в деревне. В описании проекта указано, на какие целевые группы он рассчитан: алкозависимые и наркозависимые, лица без определенного места жительства, женщины, мигранты, люди с ограниченными возможностями здоровья, лица, попавшие в трудную жизненную ситуацию, лица, пострадавшие от насилия.

Также опубликован список 100 проектов, которые признаны лучшими по итогам 2017 года: «Сто лучших — это пример для других,— пояснил господин Кириенко.— Выбирая между двумя очень хорошими проектами, мы старались выбрать такой, который может быть распространен на территорию других населенных пунктов, других регионов нашей страны». Согласно сайту президентских грантов, в топ-100 вошли заявки, посвященные волонтерству, мероприятиям для инвалидов и проектам, посвященным исторической памяти.

Андрей Винокуров, Ксения Веретенникова, Елена Рожкова`,
      },
      {
        id: "blog15",
        title: "ВЫБИРАЕМ ДЕРЕВНЮ НА ЖИТЕЛЬСТВО?!",
        date: "3. ноября 2020",
        desc: "ГКУ ЦСА ИМЕНИ Е.П. ГЛИНКИ Как людям в трудной жизненной ситуации решиться променять городской быт на деревенский… Фонд “Ремесло добра” ищет ответ на этот…",
        image: "/programs/section5/blog3.jpg",
        blog: `<a href='http://csa-glinki.ru/index.php/glavnye-novosti/30-novosti/glavnye-novosti/525-vybiraem-derevnyu-na-zhitelstvo' target='_blank' class='text-3xl underline font-semibold'>ГКУ ЦСА ИМЕНИ Е.П. ГЛИНКИ</a>

Как людям в трудной жизненной ситуации решиться променять городской быт на деревенский…

Фонд “Ремесло добра” ищет ответ на этот вопрос вместе со своими подопечными и фермерскими хозяйствами, расположенными в центральной России.

Сегодня и у наших подопечных есть шанс посмотреть на другую жизнь и задуматься о своей.

Цель встречи с сотрудниками и волонтёрами Фонда “Ремесло добра” – побудить людей, попавших в трудную жизненную ситуацию, перебраться в сельскую местность и заниматься производственным трудом. В партнёрах у фонда четыре хозяйства.

Об этом и многом другом беседовали сегодня наши подопечные с сотрудниками и волонтёрами Фонда “Ремесло добра”.

Совместное чаепитие и конкурсы — это один из быстрых путей к созданию тёплой дружеской обстановки.

 

Текст: Татьяна Федяева.`,
      },
    ],
  },
];
