export const blogsData = [
  {
    id: "help",
    title: "Помочь",
    blogs: [
      {
        id: "help1",
        title: "Пожертвовать",
        date: "21. июля 2020",
        desc: "Если вы хотите пожертвовать средства приюту, свяжитесь, пожалуйста, с нами через соцсети или по телефону +7 916 566 7865.",
        image: "/programs/section1/blog1.jpg",
        blog: "Если вы хотите пожертвовать средства приюту, свяжитесь, пожалуйста, с нами через соцсети или по телефону +7 916 566 7865.",
      },
      {
        id: "help2",
        title: "Передать помощь",
        date: "21. июля 2020",
        desc: "Благотворителям и друзьям организации Передать материальную помощь для подопечных «Ремесла добра» можно, согласовав время и подробности по тел. 8-916-566-78-65 в Москве на станции метро…",
        image: "/programs/section1/blog2.jpg",
        blog: `Благотворителям и друзьям организации

Передать материальную помощь для подопечных «Ремесла добра» можно, согласовав время и подробности по тел. 8-916-566-78-65 в Москве на станции метро Кожуховская или в любой из дружественных нам организаций. Также помощь принимается в Зеленограде, Химках и непосредственно в приюте. За крупногабаритными предметами можем приехать сами.

Что нам нужно всегда?
– любые продукты питания, в том числе, и просроченные (для кормления животных).
– гигиенические средства (мыло обычное, жидкое мыло, шампунь, бальзам для волос, детский
крем (или любой другой крем), крем для рук, зубная паста, зубные щетки, гели для душа и т.п.
– средства для уборки (стиральный порошок, чистящий порошок для поверхностей, моющие
средства, жидкости для мытья посуды, губки).
– матрасы и постельные принадлежности, белье.
– металлические кровати,
– сено, солома и опилки для животных,
– любые хозяйственные инструменты, пригодные к эксплуатации,
– стройматериалы.
Что нам нужно сейчас?
– Двухконтурный газовый котел мощностью не более 16 квт,
– батареи,
– трубы для замены отопления,
– посудомоечная машина,
– лампочки.
Если вы живете неподалеку от приюта, вы можете привозить свои елки, оставшиеся после праздников. Козы их с удовольствием съедят!`,
      },
      {
        id: "help3",
        title: "Стать волонтером",
        date: "21. июля 2020",
        desc: "Если вы хотите стать волонтером, напишите, пожалуйста, нам на электронную почту info@remeslodobra.ru. Какая помощь нам нужна чаще всего? 1. Автоволонтер – бывает нужно что-то…",
        image: "/programs/section1/blog3.jpg",
        blog: `Если вы хотите стать волонтером, напишите, пожалуйста, нам на электронную почту info@remeslodobra.ru.

Какая помощь нам нужна чаще всего?

1. Автоволонтер – бывает нужно что-то отвезти, привезти. Или отвезти подопечных в
больницу или еще куда-то, если есть кто-то, проживающий в Клину, то вообще
замечательно.

2. Волонтер-фотограф и видеограф (видеооператор). Мы приветствуем профессиональную
съемку наших мероприятий, нашего приюта и подопечных, а также создание
видеовизиток нашей организации.

3. Специалист по привлечению ресурсов.

4. Социальный работник для сопровождения наших подопечных в различные учреждения,
помощь с восстановлением документов.

5. Юрист. Нашим подопечным нередко требуется юридическая помощь.

6. Психолог (профессиональная помощь) для наших подопечных.

7. Медицинская и лекарственная помощь подопечным.

8. Проведение мастер-классов и мероприятий. Если вы хотите обучить наших подопечных
какому-то простому и доброму ремеслу, которое будет их занимать или даже давать
возможность что-то заработать, это будет замечательно!

9. Так же мы рады принять волонтеров готовых оказать любую посильную помощь
строительстве, ремонте и хозяйственной части для нашего приюта.

10. Волонтер-ветеринар (козы, куры).`,
      },
    ],
  },
  {
    id: "news",
    title: "Новости",
    blogs: [
      {
        id: "news1",
        title: "Летят перелетные птицы",
        date: "21. сентября 2021",
        desc: "“Летят перелетные птицы В осенней дали голубой. Летят они в дальние страны. А я остаюся с тобой…” Вспомнились слова старой песни! И никак не…",
        image: "/programs/section2/blog1.jpg",
        blog: `“Летят перелетные птицы
В осенней дали голубой. Летят они в дальние страны.
А я остаюся с тобой…”
Вспомнились слова старой песни! И никак не идут из головы. С осенней далью все понятно. Какой была полвека или сто веков назад, такой и осталась. А перелетные птицы?
Каждый день минимум 3-4 звонка: возьмите к себе в приют. Похолодало. Крылатые птахи направились на юг. Наши бедолаги – хоть куда, но чтобы было тепло и кормили. Отвечаю, что у нас два главных железных правила: трезвость и посильный труд. Слово “посильный” не замечается. Зато сразу: сколько станете платить?
То, что это обычная домашняя работа, как правило, остаётся незамеченным. Сухой остаток: зарплаты не будет! На всякий случай все же задаётся вопрос, не на верхнем ли ярусе кровати спать. На верхнем. Нижние все заняты. И соискатель удобной жизни растворяется в осенней дали голубой. Но это пока. Пока нет серьезных морозов.
Пашу Герасимова, чувашского мужика, полмесяца назад ничего не испугало. Он пришел к нам, потому что так посоветовала уважаемая в кругу лиц, ‘…оказавшихся в сложной жизненной ситуации”, а попросту без кола и без двора, Ольга Викторовна Александровская из организации “Курский вокзал: бездомные, дети”. Туда он приходил поесть и получить что-нибудь из одежды, сменив обносившуюся.
Ольга Викторовна ему и посоветовала именно от нас отправиться к партнеру и давнему швейцарско-русскому другу Йоргу Дуссу. А с Йоргом мы уже давно договорились, что пусть все желающие сначала проходят у нас “курс молодого бойца”. Чтобы мы присмотрелись, что из себя представляет человек и насколько серьезны его намерения. Что без толку кататься туда-сюда? Причина проста. Ферма расположена довольно далеко, добираться неудобно. И тратить время на случайно залетевшего, чтобы потом везти его, не захотевшего сельской романтики и серьезного труда, на станцию? Накладно выходит. Или заниматься перевоспитанием алкоголика. Тоже малопродуктивные занятие. Да если ещё и сам не хочет и не может расстаться с зависимостью…
Паша рассказал о себе. Что из Чувашии. Родителей нет. Семьи тоже. Где-то есть дочь. Созваниваются по праздникам. Работал раньше на ферме. Но последние годы – в Москве. То строил, то ломал, то копал. Шел туда, где платят. Иногда не платили. Иногда выпивал. Но документы все есть! Летом с бригадой таких же не очень устроенных по жизни граждан отправился собирать клубнику в Воронежскую область. Он, единственный из всех, выдержал месяц. Там так-то было все нормально. Жили в общаге человек по восемь в комнате. Платили им по 15 тысяч. Ягоду надо собирать в разную тару: крупную – в одну, среднюю – в другую. Мелкую вообще не брали… Одна бригада чуть не полностью уехала, так и не получив денег. Что-то не сложилось с начальством или у начальства с ними. Думается, что просто случился запой. Не знаем. Утверждать не будем. Его бригада продержалась немногим больше…
Две недели Павел ухаживал за нашими козами. Попутно давал довольно дельные советы. Например, купить соль-лизунец для животных. Готовил грядки под чеснок. Уже пора сажать озимый! Копал целину. Не сказать, что заработал звание ударника труда, но все, что скажешь, выполнял добросовестно. Очень ждал, когда же можно будет отправиться к Йоргу. И стремился туда ещё и потому, что знал: там есть несколько его земляков из Чувашии: наконец на своем языке поговорю…
В общем, так. Автобус, метро, электричка, автобус, наконец, побитая жизнью и сложной дорогой “буханка”- всего восемь часов самостоятельной дороги – и Паша там, куда и хотел прибиться, чтобы не “…носило его, как осенний листок”. Три дня уже. Регулярно созваниваемся. Пока все нормально.
У нас, как уже давно привыкли, опять остались лишь старики и инвалиды. Если более-менее молод, если есть силы и желание трудиться, поправить в своей жизни то, что накосячил, – вперёд! А мы поможем.
Сейчас ищем помощника или помощницу по хозяйству семье в сельскую местность Рязанской области. Ищем из тех же, кто в “сложной жизненной ситуации”. Но курс молодого бойца у нас обязателен. Чтобы стыдно потом за человека не было. Чтобы и ему и тому, кто ищет себе компаньона или напарника, было комфортно жить бок о бок.
Павлом пока довольны. Ему тоже нравится. Посмотрим, как дальше сложится.`,
      },
      {
        id: "news2",
        title: "Паломники",
        date: "21. сентября 2021",
        desc: "Жизнь у нас в приюте простая и незатейливая: кухня, огород, козы-куры, посильное и неторопливое строительство сарая для животных. Но хочется ведь чего-то ещё! С…",
        image: "/programs/section2/blog2.jpg",
        blog: `Жизнь у нас в приюте простая и незатейливая: кухня, огород, козы-куры, посильное и неторопливое строительство сарая для животных. Но хочется ведь чего-то ещё! С желудком просто: закинул туда чего-нибудь и на полдня свободен. А душа? Ей ведь тоже нужна пища! Из развлечений и достопримечательностей у нас в деревне есть только маленький домик с мемориальной доской, что здесь родился и провел детские годы артист Евгений Леонов.
Хотелось найти такое, чтобы и для души и для ума было. Два года назад нам впервые позвонили: – Хотите в паломнические поездки по монастырям? Расходы берём на себя.
Ещё бы не хотеть!
В очередной раз в дорогу отправились бывшие медсестра и сварщик. Ольга Павловна и Виктор Иванович. Вернулись они усталые и абсолютно счастливые:
– Такая красота! А мы ещё и исповедовались и причастились! А люди кругом такие хорошие и добрые… Спасибо им. И в первую очередь, Светлане Елкиной. А ещё гиду Татьяне Петровне. Да всем, кто был рядом и кто принимал нас.
Так как я там не была, то лучше дать слово Светлане. Она прислала для нас специальный фотоотчёт:
– 11 -12 сентября 2021 г.мы посетили святые места Ярославской земли. Первую остановку сделали в Ростове Великом в Авраамиевом жен.монастыре .Помолились у святых мощей прп. Авраамия Ростовского, телесной пищи вкусили и отправились в Ярославль.
Здесь мы посетили Успенский собор , полюбовались набережной в районе Стрелки .
На Всенощную службу прибыли в Яковлевско -Благовещенскую церковь , в которой пребывает Животворящий Крест 14 века . На ночлег и ужин отправились в Толгский Св.- Введенский жен.монастырь .
Утром, 12 сентября , Литургия , молебен , экскурсия , трапеза …А сколько святынь… Толгская икона Пречистой , мощи свт.Игнатия Брянчанинова,не счесть всех святынь. Порядок и чистота царят везде .Но нам пора в самое красивое село: Вятское .
Прогулялись по селу, кто в музей , кто к источнику, кто в купель: разошлись все по интересам…
Вот и в Москву пора, Ярославка в выходные плотно стоит, надо поспешать.
Наши паломники, с палочками оба, но преодолели немощь и усталость дорог и переходов и готовы опять к поездкам.
Ну, что здесь сказать? Хорошо, когда всем хорошо. И когда на душе благодать.
Кстати.
Поздравляем
Светлану Викторовну Елкину, умницу, красавицу и просто замечательного доброго человека, с днём рождения! Будьте счастливы!`,
      },
      {
        id: "news3",
        title: "Отрывки из жизни",
        date: "21. сентября 2021",
        desc: "Утро. Как обычно, я в электричке. Еду в наш приют для лиц, “…оказавшихся в сложной жизненной ситуации” и думаю о том, что в этой…",
        image: "/programs/section2/blog3.jpg",
        blog: `Утро. Как обычно, я в электричке. Еду в наш приют для лиц, “…оказавшихся в сложной жизненной ситуации” и думаю о том, что в этой самой ситуации может оказаться каждый из нас. Или уже все вместе. Сегодня – только фрагменты наших последних дней.
…В четверг над деревней разверзлись хляби небесные. Но этого хлябям показалось мало, и они щедро, не скупясь, бросили на нас ещё и град. Да такой, что иные градины были размером с плоды вишни или рябины. Козы, оказавшиеся под этим обстрелом, когда их стали уводить с пастбища, не побежали, а помчались в свои стойла. Испугались!
А наш испуг чем передать! Крыша над строящимся сараем до сих пор не возведена. Сено, которое с таким трудом припасли, мокнет (значит, сгниет?), мы его на сеновал не перетащили. Инвалидам и старикам не под силу… Чем станем зимой кормить Чернышку, Маршала и остальных рогатых? Стоимость кормов за последний год выросла почти в полтора раза…
…Приехал известный садовод и ландшафтный дизайнер, наш давний друг Владимир Концевых. Привез саженцы малины, ежевики, жимолости. Наш Мих Мих, 74-летний бывший агроном с юга России, наконец нашел друга и единомышленника. Серьезный разговор об удобрениях, посадочных ямах, разметка сада… Хорошо! Плохо, что в таком возрасте ты, трудолюбивый, непьющий и даже некурящий, оказался без дома. Хорошо, что хоть пенсия есть. Плохо, что маленькая. Хорошо, что в преддверии холодной погоды есть крыша над головой. Плохо, что много стало людей, лишившихся ее из-за мошенников, пожаров, наводнений, нищеты…
…Может быть, выборы что-то изменят? Разговорилась с недавно встреченным бездомным человеком, ранее жившим в психоневрологическом интернате. Самому ему было интересно на эту тему посудачить. Заметила, кстати, что чем меньше человек потенциально может влиять на ситуацию, тем активнее тянется к возможности проявить свое волеизъявление. Спросила:
– А как вы обычно голосовали и за кого?
Он улыбнулся. Вроде бы, я взрослый человек, а не понимаю:
– За кого скажут, пальцем покажут, за того и голосуем. Мы же в России живём?
– В России.
– Так и голосуем за нее! Где это слово!
…Владимир Концевых, наш друг, приехал в очередной раз благодаря тому, что взялся доставить его посадочный материал другой человек. Михаил Кригер. Известный либерал и правозащитник. Честно говоря, если пользоваться терминологией 19 в., привычные наши гости – разночинцы. Сторонников европейских ценностей и капитализма вообще – немного. Но в этот раз подумалось, что есть вещи, события, явления, которые должны нас объединять, а не противопоставлять. И что общечеловеческие ценности в данном случае гораздо важнее, чем политические разногласия Это и ответ на вопрос, готов ли ты помочь ближнему, а то и дальнему. Михаил готов. И делал это от всей души и бескорыстно, переживая за будущее наших обитателей.
Как водится, фотосессия с козами. Простите, с козлами. С Маршалом и застрявшим у нас Яшкой…
…Вчера была в дружественной нам организации “Курский вокзал: бездомные, дети”. Говорили о многом. На прощанье взяла у них листочек, который повесим в нашем доме в воспитательных целях. Смотрите на фото. Кто знает, может быть, окажет воздействие?

…Вообще-то несколько постоянных читателей просили написать, как удается сосуществовать людям в таком странном и пестром коллективе, где нет выпускников институтов благородных девиц, где, напротив, люди с очень специфическим багажом за плечами. Скажу одно: это трудно. Но есть и некоторые наши тайны и находки, которые позволяют жить более или менее по-человечески. И даже надеяться на такую жизнь в дальнейшем.
Например, мы всем живущим в доме платим зарплату из ими же заработанных денег! А вот как это происходит – отдельный рассказ. В нем есть и смех и слезы. Если большинству из тех, кто регулярно читает мои записки, это интересно, напишите, обязательно расскажу.
А, может быть, и вы что-то полезное ещё посоветуете.`,
      },
      {
        id: "news4",
        title: "Было нечего надеть – стало некуда носить…",
        date: "2. сентября 2021",
        desc: "Было нечего надеть – стало некуда носить… Иногда слышишь: – Человек погибает, когда о нем некому заботиться… На самом деле, все наоборот. Человеку нет…",
        image: "/programs/section2/blog4.jpg",
        blog: `Было нечего надеть – стало некуда носить…
Иногда слышишь:
– Человек погибает, когда о нем некому заботиться…
На самом деле, все наоборот. Человеку нет смысла жить, если ему некому помогать. Даже если сам слаб. Ведь всегда найдется тот, кому хуже. Нас на этом свете держит ответственность. За детей, внуков, за страну, наконец.
И ещё наблюдение. Тот, кто начал заниматься благотворительностью, как правило, уже остановиться не может. Если, например, к нам приехали один раз с подарками почти случайно, просто по дороге, то точно вернутся и не раз. Думается, что так не только с нами.
Кстати, о подарках. Выражение “Было нечего надеть – стало некуда носить” оборачивается тем, что в период расцвета общества потребления наступила эра переизбытка вещей. С каждым годом нам несут, везут, отправляют все больше и больше одежды. Удобно! И свои завалы барахла расчистил, и вроде бы, совершил доброе дело. Но человек не может даже из благодарности натянуть на себя десяток штанов или пять платьев. И уже мы ищем кого-то в близлежащих областях, чтобы поделиться пальто, куртками и шапками… Но разговор сейчас даже не об этом. О том, что именно нужно человеку, оказавшемуся в сложной жизненной ситуации. Ему нужно, как и любому другому, внимание.
Вот поэтому мы ценим тех, кто оказавшись впервые у нас, в общем-то, ненароком, приезжает вновь и вновь. Но уже не как разовый доброволец, а как друг. Он знает, как и чем живёт каждый. О его проблемах, целях. Он может и поговорить и посоветовать что-то. Или даже сам попросить совета. И такая помощь несравнимо важнее.
Как-то мы помогли чем могли нескольким многодетным и сложным семьям из района Куркино. Потом – они нам. А теперь их поездки в Давыдково стали регулярными. Обычно в машине Надежда и Виктор. От имени прихожан храма Георгия Победоносца. Передают привет от отца Дмитрия. Мы с ним ни разу не виделись, но уже уважаем. Не только за то, что храм собирает именно то, что нам нужно. Но – самое главное – за то, что он делает. Он одевает всех нуждающихся в округе, плюс помещения при церкви отдал бесплатно детям под занятия музыкой и спортом. Есть люди везде…
Каждый приезд Надежды начинается с фотосессии с нашим Яшкой (кстати, помогите хоть кто-нибудь не только советом, но и реальным делом, например, продать его через Авито или ещё как угодно, лишь бы нам его проводить, ибо два козла на такую, как у нас, компанию, это перебор). Потом они смотрят, что реально надо сделать, например, какой инструмент использовать при ремонте. Знаем, что в следующий раз не только привезут, но и научат пользоваться. Потом все “по протоколу”. Пьем чай. Мы дарим подарки. Они у нас из года в год стандартные: самодельные коврики, козье молоко, яйца. В этом году ещё добавились помидоры, лук, чеснок, кабачки. От нас люди тоже должны уезжать с подарками. С деревенскими.
Жить всем благотворителям (кто творит благо) долго-долго! Вы отвечаете за нас. А мы потихоньку тоже учимся отвечать за других.`,
      },
      {
        id: "news5",
        title: "Наша цирюльня",
        date: "25. июля 2021",
        desc: "Давыдково, как и любая другая деревня, живёт обычной жизнью. И с теми же, что и у остальных, приметами времени. Хоть и стоит на одной…",
        image: "/programs/section2/blog5.jpg",
        blog: `Давыдково, как и любая другая деревня, живёт обычной жизнью. И с теми же, что и у остальных, приметами времени. Хоть и стоит на одной из самых оживленных трасс страны, и столица рядом, все равно много брошенных домов. Есть здесь садовый центр для дачников, есть пункт приема металла, два кафе, два продуктовых магазина, основные покупатели в которых либо дальнобойщики, либо случайные водители: купить в жару воды или ребенку сладостей. Но самый ходовой товар это, конечно, алкоголь…
Когда-то, рассказывают, здесь были почта, довольно большая школа. А для кого теперь? Немногие дети ездят километров за десять в поселок Чайковского (места возле Клина все связаны с великим композитором). О таких благах, как бытовые услуги, например, ремонт обуви, какой-то техники или о парикмахерской, никто даже и не мечтает. Все ездят в город.
Мы себе такой роскоши позволить не можем. Во-первых, дорог проезд. Во-вторых, у многих ноги “на пенсии”. Просто не дойдут от остановки до места назначения. Вот и приходится тем, кто может, осваивать смежные профессии. Конечно, первенство в этом деле (а куда деваться?) принадлежит мне. Стала, как и другие, немного понимать в ветеринарии (козы и куры скучать не дают), немного соображаем в агрономии (огород!), в строительстве (надо же восстанавливать то, что сгорело!). То есть, все понемногу разбираемся во всем. Совсем понемногу.
А вот пробовать себя в стрижке или окраске волос никто не решился. Наверное, опасаются реакции клиента. Поэтому стригу всех я. Если надо закрасить седину женщинам, то тоже ко мне. Иногда получается даже неплохо. Вчера подстригла двух мужчин и одну женщину. Все сказали спасибо. А 74-летний Михал Михалыч даже подарил за новую прическу шоколадку. Гонорар!. Как стрижка называется, не знаю. Заказ был простой: здесь покороче, а там можно немного оставить. На фото: очередной клиент в моих руках. Бежать некуда.`,
      },
      {
        id: "news6",
        title: "Лучше скуповато, чем мотовато!",
        date: "21. сентября 2021",
        desc: "Лучше скуповато, чем мотовато! Ну, вот. Наступила пора заготовок. На фото, конечно же, не весь наш урожай. Радуют кабачки (их рассаду привезла по весне…",
        image: "/programs/section2/blog6.jpg",
        blog: `Лучше скуповато, чем мотовато!
Ну, вот. Наступила пора заготовок. На фото, конечно же, не весь наш урожай. Радуют кабачки (их рассаду привезла по весне Софья Горчакова). Они долго думали, есть смысл приживаться или сразу погибнуть. Но, как все живое, выбрали борьбу за существование. И не только выжили, но и показали класс по размерам и по количеству.
А сегодня обращаюсь с просьбой к друзьям. Если у вас пылится ненужная закаточная машинка, то это к нам. Признаемся честно, что просить мы не любим. Но будем. И не только потому, что хотим проехать на дармовщинку (этого точно нет), но и потому, что сердце кровью обливается, когда видишь огромное количество выброшенных вещей. На одного человека в нашей стране приходится в год около трёх кубометров всяких отходов. Что же мы с Землёй, с планетой нашей делаем?
Всегда вспоминаю детство в деревне. Где не было никаких отходов – все находило вторую и даже третью жизнь. Потом, в девяностые, мы купились на яркие фантики тары и упаковки, на призывы моды: сегодня длинное, завтра короткое, послезавтра – с дырками… И понеслось… Сами не заметили, что двумя ногами стоим в обществе потребления. По колено в дерьме. Спорим: хранить, утилизировать или тупо сжигать огромную массу отходов. А, может, просто остановиться и оглянуться: надо ли нам это все?
В общем, если у кого машинка без дела, то мы возьмём. Срочно. Помидоры пропадают. Кстати, если любите этот овощ, а также лук, чеснок, козье молоко и свежайшие куриные яйца, то вам – к нам. Давайте помогать друг другу.
Кстати. Огромное спасибо тем, кто помогает. Нам или другим людям, которым нужна помощь, это неважно. Важно, что у вас доброе сердце и экологическое мышление.
Это Татьяна Никольская, Олег Иванович Б., Надежда Константиновна З., Галина Николаевна Л. И другие. Ни одна копейка не пропадет. Все – в дело. Расходов у нас много.`,
      },
      {
        id: "news7",
        title: "Наши люди в монастыре",
        date: "9. июля 2021",
        desc: "В прошедшие выходные состоялась паломническая поездка с участием пяти бездомных в Свято-Георгиевский Мещовский мужской монастырь. Трое из них исповедались и причастились Святых Христовых тайн,…",
        image: "/programs/section2/blog7.jpg",
        blog: `В прошедшие выходные состоялась паломническая поездка с участием пяти бездомных в Свято-Георгиевский Мещовский мужской монастырь. Трое из них исповедались и причастились Святых Христовых тайн, окунулись в источники + экскурсия + служба+ беседа с батюшкой. Остались очень довольны и благодарны. Спасибо, друзья за поддержку!

Кто хочет пожертвовать на паломничество, можете связаться со Светланой Елкиной, организатором поездки. В ВК <a href='https://vk.com/id41257678' target='_blank' class='underline'> https://vk.com/id41257678</a>.
Три человека из нашего приюта съездили. Очень довольны. Надеюсь, что их лексика изменится к лучшему. И не только лексика. 
<img src='/programs/section2/blog8img1.jpg' alt='' class='w-full h-full max-h-[35rem] object-contain rounded-lg '/>`,
      },
      // {
      //   id: "news8",
      //   title: "Подниматься или падать?",
      //   date: "22. июля 2021",
      //   desc: "Недавно проскочила информация о том, что Голикова выступила с инициативой предоставления жилья для бездомных. Типа дать ему квартиру – и проблемы не будет. И…",
      //   image: "/programs/section2/blog8.jpg",
      //   blog: `Недавно проскочила информация о том, что Голикова выступила с инициативой предоставления жилья для бездомных. Типа дать ему квартиру – и проблемы не будет. И даже предложила какие-то миллиарды на это святое дело.Не будем даже обсуждать эту идею ввиду ее странности. Не знаю, с кем она советовалась и советовалась ли вообще. Нет, мы, конечно же, за все хорошее и против всего плохого. Мы за то, чтобы сироты, ветераны, чернобыльцы, учителя, уборщицы и даже бездомные имели крышу над головой. Но мы и за то, что, как говорил великий Гиппократ, болезнь легче предотвратить, чем лечить. Что это значит?Обеспечь граждан страны нормальной работой с нормальной зарплатой. Не допускай поголовной алкоголизации и наркотизации, сделай так, чтобы суды были справедливыми, верни приличные образование и медицину, не допускай оттока граждан из сел и малых городов, создав там все условия для жизни… И не надо будет строить гетто! Не надо распылять деньги налогоплательщиков на упражнения в демонстрации заботы о тех, кому особенно тяжело. А армия членов правительства, всяческих администраций, от АП до сельсоветовских, вкупе с депутатами всех уровней иначе на что нам всем? Имитировать заботу?Все это говорим, зная проблему изнутри. За несколько лет через наш приют прошли десятки человек из тех, кого принято называть “люди в сложной жизненной ситуации”. Проще говоря, это те, кто оказался на улице. Спасти их от падения, дать шанс выбраться, могут несколько основных условий. Это посильный труд без паразитирования на чужой доброте,, трезвость и… общинная (поначалу) жизнь. Мы к этому пришли через собственные опыт и ошибки. И через осознание, что удочка в этом смысле гораздо перспективнее, чем подаренная рыба.У нас был и продолжает оставаться проект “Выбираю деревню на жительство”. Это когда мы желающих отправляли в сельскую местность. Где для них были свежий воздух, работа, еда, общение, надежда, что сможет выкарабкаться и даже построить себе дом, начав новую жизнь.Могла бы сейчас соврать, что все получилось прекрасно. Все равно бы не проверили. Но вранья и без нас хватает. Правда такова, что если из двадцати человек один изменит свое мироощущение и радикально изменит траекторию существования, – это крупная победа. Не знаю, может быть, в других приютах все не так. Говорю о собственной практике.У нас живут люди, которым абсолютно некуда податься. Кому-то помогаем с документами. Кого-то устраиваем в интернаты. Есть ещё разные варианты. Один из них, как уже сказала, “выбрать деревню на жительство”. Конечно, туда едут более или менее трудоспособные, а не полные инвалиды или старики. Мы с ними поддерживаем постоянную связь. Это дисциплинирует все стороны.Вот и сейчас я побывала в фермерском хозяйстве Йорга Дусса. Люди – не ангелы. Но то, что они начинают чаще смотреть на небо, чем на грязь под ногами, это точно. Да и те, кто живёт у нас. Разве не радость – не ждать, когда кто-то тебя обиходит да и обиходит ли (привет коллективным “голиковым”!), а спокойно жить, трудиться, получать радость от сделанного самим собой? И знать, что подниматься всегда труднее, чем падать. Но если хочешь оставаться человеком, то без пути вверх ничего не получится. <br/>
      //   <div class='flex flex-col md:flex-row gap-5  justify-center'> <img
      //   src="/programs/section3/blog1img1.jpg"
      //   alt=""
      //   class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      // />
      // <img
      //   src="/programs/section3/blog1img2.jpg"
      //   alt=""
      //   class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      // /></div>`,
      // },
      {
        id: "news9",
        title: "Луковое счастье",
        date: "18. июня 2021",
        desc: "Добрые люди уже вовсю собирают урожай, а мы все никак не можем остановиться с посевной, которую начали в конце апреля.Семян было довольно много. И…",
        image: "/programs/section2/blog9.jpg",
        blog: `Добрые люди уже вовсю собирают урожай, а мы все никак не можем остановиться с посевной, которую начали в конце апреля.Семян было довольно много. И разных. Но что-то вымокло. Что-то замёрзло. Что-то высушило солнце. Что-то просто не взошло. И грядки, весьма, впрочем, своеобразные, подготовленные по памяти детства нашим русским “грузином” (Александр Данилов родился и жил в Тбилиси), все время ждут чего-то. Выяснилось, что это “что-то” – основа стола любой цивилизации. То есть, лук.Неподалеку от нашего дома есть садовый центр. Прямо на “ленинградке” по пути в СПб. Его хозяева – супружеская пара. Юра и Ира. К нам они относятся с пониманием. Как, впрочем, и все соседи по деревне, которые то просто так в гости придут, то к себе зовут. А то и одаряют чем-то, что в огороде уродилось.Ассортимент садового центра огромный. Он отличается ещё и тем, что владельцы каждому посетителю все покажут и растолкуют. Поэтому всегда много народа. Юра и Ира, как мне кажется, предполагали, что народ ввиду усложнившихся условий жизни и роста цен ринется покупать семена и саженцы того, что способно прокормить. Но народ, уже приученный к газонам и цветникам на своих шести сотках, на лук и посевной материал картофеля отреагировал слабо. Но не выбрасывать же! Не давить бульдозером! Не так воспитаны крестьянские дети, хоть и стали взрослыми и живут при капитализме! Они предложили лук нам! Бесплатно! Мешками! Но сколько мы можем осилить и посадить?Дала объявление ресурсе “Отдам даром” и две недели раздавала желающим москвичам, встречаясь то в метро, то на остановках. Нельзя же, чтобы такая ценность пропадала. А витаминов сколько!Только раздали все и засадили все, на что хватало сил, а Юрий ещё полновесный мешок подкинул: у вас не пропадет!Вот и корячимся, чтобы добро не выкидывать. Наш передовик – Людмила Ивановна, ей скоро 85 лет. И любимое ее выражение: ” Я не трутень какой-то! Дайте мне работу!”Но лука ещё много. Кто готов забрать? И не бойтесь. Лук, он такой, характером похож на людей, оказавшихся в сложной жизненной ситуации: холод, жара, дождь – а он растет. Если репка не получится, то зелень-то не подведёт!Так что звоните, пишите по вотсапу. Никого не обидим. Всем дадим семена. Конечно, бесплатно. Приезжайте в Давыдково. Или звоните мне: 89165667865. И будете потом есть за здоровье Юры и Иры. И нашей Людмилы Ивановны.И будет вам счастье. Луковое.`,
      },
      {
        id: "news10",
        title: "Выздоравливай, Чернышка!",
        date: "27. июня 2021",
        desc: "Вчера Чернышка в первый раз за несколько дней вышла сама из козлятника. До этого упиралась и плакала. Совсем, как ребенок. Забивалась в самый темный…",
        image: "/programs/section2/blog10.jpg",
        blog: `Вчера Чернышка в первый раз за несколько дней вышла сама из козлятника. До этого упиралась и плакала. Совсем, как ребенок. Забивалась в самый темный угол и тогда становилась почти не видимой. Лишь только тихие всхлипывания выдавали ее присутствие.С одной стороны нашего дома – участок милой женщины-медика, она бывает в оставшемся ей родительском доме не каждый день. С другой – обосновалась трудолюбивая армянская семья. В их планах – открыть небольшое дело прямо на этом участке. Пока готовятся к серьезным свершениям, решили, чтобы не пропадало время зря, завести пчел. В конце их участка, там, где он смыкается с нашим, установили ульи.Первый звонок прозвенел, когда Александр, один из наших обитателей, вдруг оказался похожим на китайца разрезом глаз, которых уже и видно не было, и пухлостью скул.- Ничего, – сказал он. – Пчелы покусали. Пройдет, – и выпил таблетку супрастина.Мы повеселились: зато ревматизма не будет. Считается, что пчелиный укус в этом смысле помогает. Профилактика.Через три дня, когда я была в Москве, затрезвонил телефон. Слов было не разобрать. Сплошные стоны, всхлипывания и слезы:- Чернышка… Глаза… А я, а меня тоже… И Вадима… Она даже идти не может. Плачет. Погибнет… И Белянку тоже… Что делать?Что делать, что делать? Просто для того, чтобы делать хоть что-то, а не плакать, говорю четко и уверенно:- Таблетку супрастина…- Так она даже рот открыть не может. Задыхается. Так ее покусали. Морда опухла, глаза не открываются… А пчел больше сотни вычесали. Они в ее шерсти запутались и погибли!- Тогда делать уколы! – железным голосом говорю , а сама представляю муки нашей умницы и красавицы – помеси заанненской и нубийской пород.Спасали Чернышку все. Кто чем мог. Поили из ладошки, совали в рот всякие вкусняшки, лишь бы ее порадовать. Когда пытались вывести на поляну, она упиралась изо всех оставшихся сил, чтобы остаться в темном и тихом углу. А когда через три дня вывели на свет, она совершенно обдуманно и четко направилась и противоположную сторону от места, где ее атаковали пчелы. Немного постояла. Подумала. И развернулась назад к козлятнику. Мы только развели руками: все понимает, все помнит, и чувствует, что не выздоровела ещё, и боится… Как человек, которому во время недуга не до еды, не до общения. Лишь бы никто не трогал.Спасла Чернышку Наташа-маленькая. Наташа большая несколько раз делала козе уколы. Удивительно, но та не только не сопротивлялась, а, напротив, благодарила доморощенного ветеринара и терлась своей распухшей головой о руку со шприцем. И тихонько постанывала и поскуливала. Как обиженный ребенок. Но спасла ее по-настоящему все же Наташа-маленькая. Она гладила ее, что-то приговаривала. Шептала. И даже плакала вместе с ней. Потом совала то конфетку, то маленькую сушечку – любимое лакомство Чернышки. А мне, когда не была рядом, постоянно слала сообщения:- Есть отказывается. – На ноги не встаёт.- Не могу заставить выпить водички.Наконец:- Ест сушку!- Вывели на травку. Лежит. Отдыхает!С соседями мы поговорили. Они пообещали ульи передвинуть подальше. К сегодняшнему дню уже передвинули метра на четыре. Изменит ли это что-то? Не знаем мы. Не знают и они. У соседа с другой стороны, кажется, никакой живности нет. Или есть? Если да, то ульи опять смигрируют в нашу сторону?… А пока… Пока Чернышка делает первые шаги по росе. Молоко у нее пропало. Посмотрим, что дальше будет. Пытались ее сфотографировать. Но упирается. Позировать не хочет. Знает, что выглядит не лучшим образом.Кстати! А знаете ли вы, что зрачки у коз прямоугольно-горизонтальные? Ни у кого таких не встречали. Необыкновенно. А вообще эти животные умные. О полезности их молока и говорить не будем. Когда один наш подопечный лежал в туберкулёзной больнице, регулярно привозили ему в Солнечногорск по бутылке. Потом врач сказал, что помогли не только лекарства, но и козье молоко. Что оно полезно астматикам, аллергикам, легочникам и так далее. Выздоравливай, Чернышка!`,
      },
      {
        id: "news11",
        title: "Субботник",
        date: "7. июня 2021",
        desc: "Четыре невозможных красавицы организовали у нас субботник. Нет, правда, когда они приехали: все модельной внешности, все ухоженные, с маникюром и в модной обуви, обитатели…",
        image: "/programs/section2/blog11.jpg",
        blog: `Четыре невозможных красавицы организовали у нас субботник. Нет, правда, когда они приехали: все модельной внешности, все ухоженные, с маникюром и в модной обуви, обитатели дома слегка были ошарашены. Потом, когда Маша, Аня, Оля и Юля переоделись в рабочее и под дождем (помните, какой мокрой выдалась суббота?) вышли полоть грядки, т.к. у нас трудоспособных постояльцев раз-два и обчелся, все делать не успеваем, мы расслабились. Ну, и что, что их надо на обложки журналов или пустить по парижскому подиуму? С такими ростом и статью – в самый раз! Они, когда потом схватились мыть окна или косить борщевик (все под тем же дождем) оказались совсем простыми и все понимающими.Мы как-то привыкли, что если нам кто и помогает, то, в основном, это те люди, которых принято называть “простыми”. Ну, или вроде того. Здесь был другой случай: серьезные банковские работники. Это сначала озадачило. Потом успокоило: значит, во всех сферах есть люди, которые понимают, что надо приходить другим на помощь, которые понимают, что не годится, чтобы в самой богатой стране мира прозябали никому не нужными (иногда и себе самому) люди, у которых нет дома, денег, документов. А самое главное, работы… Что касается работы, то в этот день приехали ещё Эдуард, который на фото с дочкой, и – самотёком – Сергей, токарь шестого разряда одного из московских предприятий. Когда речь зашла о профессиях, а о чем мы только в этот день не говорили, – он заметил, что там, где точит свои детали, он, 33-летний, самый молодой. И ещё один есть, которому 45. Все. Молодых ребят – токарей, слесарей, фрезеровщиков и т.д. – просто нет. Все менеджеры, пиарщики, маркетологи и курьеры с охранниками. Ну, и силовики… Если кто и продолжает стоять за станком, то дядьки лет 55 или вовсе деды. Что дальше будет? Но именно этот был разговор грустный. Остальные – вполне оптимистичные.Вот, сделают (и сделали же под проливным дождем!) ограждение для складирования компоста – получим хорошее удобрение. Добавим в огород – получим урожай. Значит, все полегче станет. Немного погодя и за сарай для коз возьмёмся…А потом сидели за столом, ели приготовленный для гостей и, конечно, для себя плов, рассматривали коврики, подаренные нашим знатным мастером Сергеем, смеялись все вместе. Фотографировались на память. Вспоминали, сколько людей за последние дни и кто именно у нас побывал, кто помог. Лена Елецкая угодила Наталье тапочками на изуродованные ноги. Софья Горчакова привезла специально ею для нас самостоятельно испеченные кексы и нашу давнюю мечту: новый чайник. С Дальнего Востока протянул руку помощи Олег Иванович Б. и – не знаем даже, откуда – Елена Владимировна Р.Знаете, если есть деньги, это хорошо. Вроде бы,говорят, Гюго, а потом Достоевский сказали, что деньги – это отчеканенная свобода. Но гораздо важнее чувство, когда ты действительно свободен и знаешь, что не один в этом мире, что есть друзья.Так что не надо хоронить Россию. Нас, нормальных людей, не подлецов, воров и жлобов, много. Мы не красные и не белые. Помните когда-то давно уже написанное? Насмерть бились белые. Грудью встали красные. Победили серые. Самые опасные.Те, кто готов подарить свои труд, время, заботу другому человеку, чтобы он окреп и поднялся – самые нормальные русские люди. Мы – нормальные. Спасибо всем!`,
      },
      {
        id: "news12",
        title: "Концепция Концевых",
        date: "20. мая 2021",
        desc: "Едем в электричке в Клин. Рядом Владимир Филиппович Концевых. Он садовод-новатор. Отправился к нам проконсультировать по вопросам выращивания сада. Это все равно, что академик-физик…",
        image: "/programs/section2/blog12.jpg",
        blog: `Едем в электричке в Клин. Рядом Владимир Филиппович Концевых. Он садовод-новатор. Отправился к нам проконсультировать по вопросам выращивания сада. Это все равно, что академик-физик отправился бы в детский сад рассказывать, например, о гравитации.
Познания жителей дома в садоводстве примерно такие: взять те саженцы, которые отдали люди за ненадобностью, найти свободное место (хоть где), выкопать ямку, воткнуть и ждать урожая. Все. Прошлогодние абрикосы таким образом засохли, яблоня вымокла. Клубника продолжает бороться за жизнь.
Когда-то, давным-давно и недолго я была зав.сельхозотделом в районной газете. Почти по Марку Твену, редактировавшему такое издание. Можно заново прочитать, чтобы повеселиться. Но кое-что тогда запомнила. Эти немногие знания было бы правильно передавать обитателям “Ремесла добра”. Но вечно не до того. Постоянный форс-мажор. Тут бы просто удержаться на плаву. Перенести все испытания, которые подбрасывает жизнь. То болезни, то какие-то неимоверные “косяки”, то оформление документов. Поэтому поступаем так. Огород есть? Теплица стоит? Семена, отданные добрыми людьми (спасибо, “Курский вокзал: бездомные, дети”) получены? Вот и вперёд, к новым свершениям!
А так как люди, решив свои проблемы или по какой другой причине, меняются, то “свершённое” одним, довершает, констатируя гибель задуманного, другой. Или по ходу изобретает что-то совершенно фантастическое, обосновывая тем, что “у нас, в Баку (Ташкенте, Тбилиси, Хабаровске…), кажется, так сеяли. Вроде бы в детстве у бабушки видел”…Результат обычно плачевный.
Владимир Концевых сам с Урала. Инженер-строитель. Занимал руководящие должности. Пока однажды не махнул рукой на все и не превратил хобби в профессию. А хобби было такое: выращивать сады.
Сейчас он, человек не имеющих дипломов об образовании в этом направлении, не закончивший сельхозвуза, один из известнейших специалистов. Через его курс в “Цветущей планете” прошли тысячи человек. Достаточно сказать, что олигархи, шоу-бизнес и прочая “илитка” его нарасхват тянут. Заложить сад, чтобы лучше всех! Добиться высочайшей урожайности через три года – будем этим зарабатывать! Мой сад должен быть таким, чтобы никогда ни у кого ничего подобного!… Он соглашается. Идёт. Зарабатывает. А все деньги вкладывает в новые испытания, изобретения. Чтобы русское садоводство было лучшим в мире!
Недавно Концевых получил патент на новый способ посадки и ухода за плодовым садом. Если совсем коротко, то суть его сводится к тому, что при закладке минимизируются затраты, уменьшается на 3-5 лет срок окупаемости, резко сокращаются затраты по уходу. Ещё немаловажно: уход от сезонности! То есть, прививку, например, можно делать даже зимой.
В общем, технология Концевых – это то, что “доктор прописал”. Например, срезанные черенки, подготовленные и сохраненные при помощи осмоса и транспирации (понятно, да?) он прививает в ноябре-декабре. Отличный результат. И позволяет экономить воду. Да много еще полезного. У него изобретений хватит на 30-40 патентов.
И вот мы едем в Давыдково. Филиппович меня все время отвлекает рассказами о деревьях и кустарниках, о том, что такие сады более устойчивы к внешним воздействиям и – конкретно – к каким. И что ареал посадки плодовых садов значительно расширяется. В общем, если “на Марсе будут яблони цвести” не сбылось, то яблони и груши, посаженные таким способом, могут расти и плодоносить до 150 лет в почти что экстремальных условиях нашей великой страны. Да много чего нового узнала за поездку. Так фоном его рассказы и идут всю дорогу.
Но главное: он не прожектер, не сумасшедший романтик. Он трудяга. С реальными результатами. Зачем едет в Давыдково, в приют?
А хочется! Он может себе это позволить. И не за деньги, а просто так. Взять и помочь. Кто знает, может, что-то и получится? Люди, ухаживающие за садами, обычно хорошие. И жизнь их наполняется новым смыслом. Войны, революции, пандемии, карантины, маски, вакцины – это не жизнь. Жизнь – это цветущий сад. И радость от труда в этом саду. Почему люди не понимают?`,
      },
      {
        id: "news13",
        title: "Цена доброго совета",
        date: "25. апреля 2021",
        desc: "Наблюдать за курами не менее интересно, чем за людьми. Там есть все! До сих пор не могу поверить Павлову с его утверждением, что у…",
        image: "/programs/section2/blog13.jpg",
        blog: `Наблюдать за курами не менее интересно, чем за людьми. Там есть все! До сих пор не могу поверить Павлову с его утверждением, что у животных работает только первая сигнальная система, то есть, инстинкты. А разума вроде как совсем нет. Если нет, то как и почему квочка, найдя червячка, зовёт своих подружек? Съела бы сама и радовалась! Нет, делится!
Правда, так поступают не все. Некоторые, как и люди, предпочитают наслаждаться (жрать!) в одиночку. Глупые, они забывают, что конец у всех будет один. Так хоть делись, чтобы дорога к этому самому концу была веселее, чтобы тебя ценили сейчас, сегодня!
Мы своих курочек ценим. За неприхотливость. За отзывчивость на корм (недавно попробовали добавлять им в пищу молотый ракушечник – скорлупа сразу стала крепче). А уж когда выпустили на свежую травку – желтки сразу стали ярче и поменяли цвет чуть ли не до оранжевого. Красиво!
Кур мы ценим. Но гораздо больше – людей. Как-то к нам приехала супружеская пара. Мы о ней только и узнали, что он преподает в “Тимирязевке”, а ее зовут Анна. Походили они. Посмотрели на все. А потом говорят, что если хотим получать крупные яйца ежедневно от каждой несушки, то породу надо бы поменять. Сказали и сказали. А потом прислали адрес, где можно купить. И даже денег на десяток курочек.
А теперь посмотрите на фото. Первое яйцо – магазинное. Второе – наше. И без ГМО, без антибиотиков и покупных витаминов. Все – природное. Правда, зерно все же приобретать приходится. Без него – никак. И каждый день мы говорим своим несушкам спасибо. На самое большое спасибо той самой, единожды побывавшей у нас Анне за добрый т полезный совет. Дорогого стоит!
Кстати, если к Пасхе хотите прикупить яиц, то… Ну, в общем, вы поняли. И всем хорошо. Вы получите то, что хотели. Мы – тоже. Потому что приятно, конечно, когда тебе помогают деньгами, одеждой, продуктами, советом. Но куда приятнее и ценнее, если ты сам произвел продукцию и заработал при этом. Сам себя начинаешь уважать: не халявщик я, а труженик!
Собираемся увеличить куриное поголовье.`,
      },
      {
        id: "news14",
        title: "Так и живем",
        date: "14. апреля 2021",
        desc: "Обычный рядовой день. Завтрак. За столом – почти все. Почему почти? Потому что Стас устроился на работу и уходит на овощную базу в семь…",
        image: "/programs/section2/blog14.jpg",
        blog: `Обычный рядовой день. Завтрак. За столом – почти все. Почему почти? Потому что Стас устроился на работу и уходит на овощную базу в семь утра. Потому что замечательного трудолюбивого Володю попросили “с вещами на выход”: бороться с алкоголизмом без желания самого алкоголика – полный бесперспективняк. Его искренне жаль. Но ещё больше жаль тех, кто рядом. И смысла нет держать человека, который сам не принял для себя радикального решения.
Остальные обитатели дома за столом. Или – неподалеку от стола (Сергей Миронов всегда предпочитает есть в том своем уголке, где и плетет бесконечные коврики).
Интересны география и национальность наших проживающих. Почти все, кроме одного полубашкира-полуцыгана, – русские люди. Сейчас у нам лишь двое тех, кто был когда-то москвичом. Остальные вернулись в свою страну, на историческую родину из Грузии, Азербайджана, Украины, Узбекистана (эта страна почему-то лидирует у нас по числу приехавших)…
Общее у всех одно: крайне трудно получить гражданство РФ. А нет гражданства, значит, нет паспорта, нет возможности жизне- и трудоустройства. Хоть ложись и помирай.
Не помещаю здесь фотографий рук и ног нашего новенького. Потому что страшно: всё слоновье. Ему надо срочно проходить лечение. Но он, русский человек, уже давно считается иностранцем. Так что, пожалте лечиться за денежки! А паспорт – он когда ещё будет. Между тем, каждый шаг причиняет новенькому невообразимую боль. И штанины все время лопаются от распухающих ног.
Сегодня он поедет на консультацию флеболога в Москву. Спасибо добрым людям, оплатившим этот визит и даже на первое время обеспечившим медикаментами. Это относится, в том числе, и такой организации, как “Гражданское содействие” с ее прекрасными сотрудниками и к Ирине Владимировне Л. И к другим хорошим людям. А что дальше? Конечно же, нужна госпитализация. И срочная. А надо бегать за справками и всегда быть готовым к отказам.
Кстати, когда этот человек пришел к нам, сразу сообщил, что по профессии он не только геолог, но и повар. Скажем честно, что такого ризотто, что приготовил, вряд ли кто-то пробовал. Фантастика! Но как подумаешь, сколько он протопал на своих ногах возле плиты и что при этом испытывал, становится больно. И даже аппетит пропадает.
Вот так и живем. И продолжаем жить дальше. Русские люди в своей родной стране.
Все будет хорошо.`,
      },
      {
        id: "news15",
        title: "Радость луковая",
        date: "7. апреля 2021",
        desc: "Люди делятся на лентяев и тружеников. Ничего не имеем против первых. Ведь если бы не они, мы, не зная лебедки, которую те изобрели, чтобы…",
        image: "/programs/section2/blog15.jpg",
        blog: `Люди делятся на лентяев и тружеников. Ничего не имеем против первых. Ведь если бы не они, мы, не зная лебедки, которую те изобрели, чтобы не напрягаться, так бы и таскали на себе камни для постройки жилищ. Ходили, “не изведав всех достоинств колеса”, пешком, а не ездили на такси, автобусах и прочих видах транспорта. Ну, много чего напридумано теми, кто хотел облегчить себе жизнь.
Но все же лучше и комфортнее, когда рядом с тобой находятся те, кто любит повседневный труд, а не чешет годами затылок с мыслью типа “…а возьму и построю когда-нибудь мост через озеро…”.
Наша Наташа, выпускница детского дома, а затем – ПНИ, – самая настоящая трудяжка. Все делает быстро. Быстро кормит кур. Быстро собирает яйца. Быстро стирает и развешивает белье. Быстро и очень красиво вышивает нитками и бисером иконы. И ей мало всего этого. Нашла себе ещё занятие: перебирать лук-севок в магазине, что рядом с нашим домом.
В счёт частичной оплаты ее работы хозяин разрешил взять весь проросший и не годный для продажи посадочный материал. Что бы с ним сделали нормальные люди в начале марта? В лучшем случае – воткнули в баночки с водой и поставили на подоконник.
Но мы, не обремененные знаниями агрономии и движимые желанием решить свои проблемы (и витамины нужны и деньги) пошли другим путем. Та же Наташа вместе с Александром Федоровичем, 67-летним инженером-строителем в прошлом, без какого бы то ни было опыта в сельском хозяйстве, плотно-плотно, головка к головке посадили этот лучок в пластиковые ящики, предварительно выложив их полиэтиленом и проткнув внизу отверстия для дренажа. И…
…А в огороде-то у нас, как у Шукшина “…так и прёт, так и прёт”. На снимке от 25 марта вы видите нашего теперь уже “министра растениеводства” в теплице. Здесь только самая малая часть будущего урожая. И с того времени зелень уже заметно подросла.
В теплицу, где температура не превышала трёх – пяти градусов, а порой опускалась до нуля, лук был высажен в этих самых ящиках в середине прошлого месяца. Не замёрз! Выжил! Как и те люди, которые попали в сложную жизненную ситуацию, но не сломались. Полное соответствие воли к жизни у флоры и фауны.
Так что, если кто горит желанием помочь нам и себе (нам – копейка, вам – витамины), заказывайте полезную зелень! Привезем. И всем будет хорошо. О козьем молоке и яйцах тоже знаете.
А на подоконниках у нас во всех комнатах тихонько поднимается помидорная рассада и появились былинки будущих самых разных цветов. Может быть, и с ними что-то получится. Пожелайте нам добра.`,
      },
      //       {
      //         id: "news16",
      //         title: "Продолжаем дружить",
      //         date: "31. марта 2021",
      //         desc: "Мы никогда не ставили перед собой задачи “законсервировать” ситуацию. Если проще: хочется дать людям возможность не только пожить в приюте, получить документы, поправить здоровье,…",
      //         image: "/programs/section2/blog16.jpg",
      //         blog: `Мы никогда не ставили перед собой задачи “законсервировать” ситуацию. Если проще: хочется дать людям возможность не только пожить в приюте, получить документы, поправить здоровье, но и устроиться дальше в жизни. Трудно? Конечно. Особенно, когда нет толковой профессии, потеряны связи с родными и т.д. Но почему не попробовать?
      // Мы уже рассказывали о своем проекте “Выбираю деревню на жительство”, где одним из основных партнёров стал “самый русский швейцарец” Йорг Дусс с его фермерским хозяйством, куда отправлялись наши подопечные. Вчера мы с одним из наших добровольцев отправились в Калужскую область. Повидаться с людьми, поговорить, может быть, откорректировать дальнейшие планы. Точнее так: Антон за рулём, а я рядом. По ссылке будет что-то типа фоторепортажа.`,
      //       },
      {
        id: "news17",
        title: "Мне двадцать лет!",
        date: "22. марта 2021",
        desc: "Точнее, на этом фото уже 21. Очень тороплюсь жить. Уже институт за плечами. Уже успела выйти замуж и родить. Уже работаю по профессии. Но…",
        image: "/programs/section2/blog17.jpg",
        blog: `Точнее, на этом фото уже 21. Очень тороплюсь жить. Уже институт за плечами. Уже успела выйти замуж и родить. Уже работаю по профессии. Но представить, что мне когда-то будет столько лет, как сейчас, не могу. Это же глубокая старость!
Оказывается, ничего страшного. И жизнь, как и прежде, интересна. И она все чудесатее и чудесатее! А что то одно заболит, то другое, что вдруг стала замечать, что порой устаю, это означает, что живу! Ничего никогда не болит сами знаете у кого. А что не все в этой жизни устраивает – значит, есть простор для творчества. Меняй. Если сможешь, конечно. Стараюсь мочь.
Вчера подопечные “Ремесла добра” сделали мне подарок. Так как мой старый рюкзак, с которым постоянно езжу, совсем истрепался, они вручили мне новый. Вместимостью сорок литров! Значит, они верят в нашу долгую жизнь, в мою силу и выносливость. Спасибо им и вообще всем хорошим людям! И – новых рюкзаков! Идём дальше!
Дополняю фоткой, где мне семнадцать. Семнадцать – семьдесят… Какая разница! Живём дальше. Решила, что после семидесяти мне не будет прибывать лет (точнее, говорить о них не будем). 70 – и точка. И каждый последующий год – юбилей. Имею право.
Но семнадцать в каком-то смысле все же лучше. Ещё не знаешь, сколько всего и всякого впереди… Да и выглядишь приятней. Но… Мои года – мое богатство…
P.S. не удержусь и для правды жизни добавлю сегодняшнее фото. Прямо сейчас. Мой день рождения. Как всегда, в электричке!
Помните: “Сердце мое стучать не устанет. Комсомольское сердце в груди. Старость меня дома не застанет: я в дороге, я в пути”… Только одно слово исправим. “Комсомольское” – на “пенсионерское”. Мы все в пути. Путь трудный. На нас, кому нечего терять, вся надежда.`,
      },
      {
        id: "news18",
        title: "Предпраздничное восьмомартовское",
        date: "7. марта 2021",
        desc: "Накануне 8 Марта мы получили подарки. Сначала приехал наш Ахмед, проживший в приюте почти два года. Приехал не просто так, а починить смеситель в…",
        image: "/programs/section2/blog18.jpg",
        blog: `Накануне 8 Марта мы получили подарки. Сначала приехал наш Ахмед, проживший в приюте почти два года. Приехал не просто так, а починить смеситель в ванной. Он, получивший за время жизни у нас наконец-то РВП (разрешение на временное проживание), должен был устроиться на постоянную официальную работу, иначе – ни вида на жительство, а затем ни гражданства – человеку на седьмом десятке не видать.
Работы кругом – море. Но той, что “по закону”, с оформлением, да чтобы тебя взяли, узнав про возраст, не найти. Ему почти удалось. Почти – потому что прошел только испытательный срок на консьержа. Конечно, неофициально. Но зарплату получил. С нее-то и купил смеситель и ключи. Уверен, что сможет со своим инструментом пробиться в сантехники. К нам приехал чистый, нарядный и даже по-своему красивый. Мы в долгу не остались: щедро накормили и нагрузили полный рюкзак продуктов: растительное масло, крупы, консервы. Ещё и комплект постельного белья впридачу. Пусть все у него хорошо складывается. Главное: чтобы не начал пить.
Вот она, самая страшная народная беда. В водку ныряют чаще всего, когда плохо. Лучше от этого не становится. А добраться до “сухого” берега с каждым разом всё труднее.
Под вечер в этот же день к нам прибыла “газель” со стройматериалами для строительства сарая вместо сгоревшего. Антон, Олег и Дмитрий сами разгрузили машину. Потом познакомились с обитателями дома, сходили в козлятник и курятник. А Дима даже устроил настоящую фотосессию с нашими Белкой и Розой… Как водится, мы ответили на доброту дотоле нам абсолютно не известных людей (даже фамилий не узнали) своими деревенскими гостиницами. Вот и небольшой праздник получился!
А вообще-то, кто как, а я праздники не люблю. Потому что часто у людей срабатывает условный рефлекс: если праздник, то надо выпить. От первых рюмки или от полстакана у большинства из тех, кто потом теряет семью, работу, жилье, начинается падение в то состояние, которое называется “трудная жизненная ситуация”. С пребыванием в МЛС (в местах лишения свободы). От чего люди явно лучше не становятся. По нашим наблюдениям, у процентов семидесяти тех, кто был или сейчас находится у нас, все складывалось именно так.
Ну, вот. Начала за здравие, а заканчиваю…
С праздником! С цветами, подарками, хорошими словами, с любовью и уважением. Только бы без водки. Так много от нее бед…
Будьте все здоровы!`,
      },
      {
        id: "news19",
        title: "Поживем – увидим",
        date: "2. марта 2021",
        desc: "– Ма! А мне сегодня страшный сон приснился… … 5.30. Мы сидим на кухне. Наташа размешивает сахар в стакане и вопросительно смотрит на меня:…",
        image: "/programs/section2/blog19.jpg",
        blog: `– Ма! А мне сегодня страшный сон приснился…
… 5.30. Мы сидим на кухне. Наташа размешивает сахар в стакане и вопросительно смотрит на меня: рассказывать дальше или молчать. Потом продолжает:
– Будто бы ты меня назад в интернат сдала. Как будто подходят Вовка, Серёжка и спрашивают, что я там делаю. А я молчу. Думаю, что ответить. Ничего не сказала, потому что на этом месте ты меня разбудила…
И дальше она начинает вспоминать все семнадцать лет, проведенных в ПНИ. А мне уже кажется, что я чуть не лично знаю незрячего Лешку (ослеп после палёной водки), другого Лешку (его отправили в строгий ПНИ закрытого типа после того, как устроил пожар в свинарнике (“Мне эти поросята уже надоели!”), знаю всех поварих с огромными сумками, которые просят выносить вместо них, то, бухгалтершу и чуть не каждого из подопечных. У Наташи прекрасная память на конкретные слова и поступки каждого из них. И ещё отличительная черта: она никогда не врёт. То ли черта характера, то ли особенность психики.
Тороплю ее: давай побыстрее, а то на автобус опоздаем! Она выныривает из своего сна. Вздыхает: как быстро три дня пролетели. В метро держит меня под руку. Говорит, что и с Игорем вчера и позавчера так ходили. Чтобы не потеряться.
Игорь Тимофеев в каждый приезд Наташи приходит к нам, забирает ее и она вместе ходят по храмам. Потом она рассказывает, где были в этот раз, какие ближайшие церковные праздники, что интересного видели. Рассказывает со вкусом, подробно. Ей нравится с ним ходить, потому что он отвечает на все вопросы, объясняет все, что бы ни спросила.
Игорь бездомный. Но он не идёт ни в один приют. Говорит, что слишком любит свободу. Живёт в гараже, куда пустили за то, что будет гулять с хозяйскими собаками. Гуляет. Попутно помогает всем бездомным района. Кому – выправить документы, кому – деньгами на билет до дома. Но уезжают неохотно. Москва и безделье затягивают. Здесь и оденут, и накормят. Привычка к труду отваливается как рудимент. Игорь, пожилой недоучившийся студент-философ, вздыхает:
– Очень трудно людей возвращать в социум. Деградируют быстро. Надо принимать меры государственного характера на федеральном уровне…
Но заканчивает совсем по-христиански:
– Роптать не будем. На все воля божья. Но чем дальше, тем труднее будет… Ничего. Все равно придем к этому.
Слышать все это от человека в смешной детской шапочке и в валенках на резиновом ходу в центре столицы странно. Но уже ничему не удивляюсь. Наш контингент вообще странный: от почти полностью неграмотных до людей с двумя высшими образованиями. Но жизнь и ее условия уравнивают всех. Кстати, почти у семидесяти процентов тех, кто оказался без семьи, работы и жилья, есть одно общее: они воспитанники детских домов и интернатов. Жили вне семьи. Игорь, кстати, тоже из таких.
…Сейчас мы с Наташей уже в автобусе. По дороге, в метро, подхватили ещё одного человека, который едет с нами в Давыдково. Три недели он регулярно звонил, дожидаясь, когда освободится место. Освободилось.
Я в автобусе сижу впереди. Они – за мной.
Слышу, как Наташа рассказывает о наших основных правилах:
– Водку нельзя совсем. И трудиться надо…
Я улыбаюсь. Может быть, ещё и потому, что только что от нашего Толика, который прожил в Давыдкове больше двух лет, получила несколько фото: он с внуками.
Толик прошел путь от Дома малютки, детского дома, интерната и МЛС до приюта. Его сын – через детдом и коррекционный интернат. И вот сейчас цепь разомкнулись: они все вместе. Они – семья. Надолго или нет, загадывать не будем. Толик мечтает сделать в их квартире ремонт, чтобы жить по-человечески. Семьёй.
Поживем – увидим. А пока надеемся.`,
      },

      {
        id: "news20",
        title: "Когда мы едины – мы непобедимы",
        date: "16. февраля 2021",
        desc: "В Геленджике любой житель скажет вам, что такое норд-ост. При температуре минус семь, как сегодня, ветер ломает ветви деревьев, гонит в море ледяную волну…",
        image: "/programs/section2/blog20.jpg",
        blog: `В Геленджике любой житель скажет вам, что такое норд-ост. При температуре минус семь, как сегодня, ветер ломает ветви деревьев, гонит в море ледяную волну и свистит так, что кажется, это метель в сибирской степи. Свистит, завывает, трещит какими-то оторванными железяками. Какое там – идти на набережную и вдыхать йод с бромом! Ещё сдует…
Учитывая метеорологические факторы, сижу в номере. И писать буду не о городе и всяких курортных делах, а о Давыдкове, его обитателях. Хотя бы потому, что каждый день получаю оттуда известия. Конечно, там наверняка случаются критические ситуации, есть проблемы. Но об этом – вижу – стараются не говорить. Начнут – и тут же прикусывают язык:
– Вы там не волнуйтесь! У нас все живы и здоровы.
Мне, конечно, интересны детали, но тоже помалкиваю. Пусть поживут самостоятельно. Те, что долгое время были на улице, как правило, индивидуалисты. Хотела сказать, что эгоисты, но остановилась. Притираются друг к другу, как правило, очень трудно. Я между ними порой играю роль своеобразного буфера, гасящего эмоции разных сторон.
Сейчас сами делают ремонт в отдельных помещениях. Стараются выходить из положения при отсутствии сгоревшего сарая (где хранить сено, вещи, инструменты), где заниматься мелкой хозяйственной работой?
И тут я подхожу к главному. Хочу выразить восхищение нашими замечательными людьми. Теми, кто у нас был в гостях и с кем давно дружим, и теми, с кем ни разу не встречались, а они моментально откликнулись на нашу беду (пожар). Такие люди – это золотой фонд. Не только наш, а всей страны. Ведь нет среди наших благворителей богатеев-олигархов, нет супер-предпринимателей. Но это люди, понимающие другого (часто – крепко оступившегося) человека. И готовые ему помочь. Как у Гоголя: “Нет уз святее товарищества!” А мы товарищи уже по тому, что выпало жить в одно время и в одной стране. Значит, и спасаться вместе!
Мы говорим спасибо тем, кто буквально в один день откликнулся и помог. Это
Ирина Ивановна В. Она сделала приписку: “С любовью и пожеланием добра!” Вам того же!
Елена Павловна Б.,
Ирина Павловна М.,
Екатерина Владиславовна П.,
Елена Владимировна Р. (приписка: “Помощь погорельцам”),
Наталья Александровна Ш (“Берегите себя!),
Ирина Ивановна В. (“На лекарства”),
Марина Герардовна Ч. (“На огород”),
Мария С.,
Ирина П. ,(“Для нового сарая”),
Елена Леонидовна Р….
Наконец, из одного подмосковного города позвонил человек:
– Хочу помочь вам со стройматериалами…
И пусть ещё этих материалов нет, мы все равно благодарны. Потому что есть движение души.
Очень часто слышишь, что деньги – это главное для достижения цели. Но мы-то с вами знаем, что это не так. Они, рубли, конечно, нужны. Но главное – это общая цель и готовность думать не только о себе, но и о тех, кто рядом. Или далеко. Чтобы все вместе счастливо жили в счастливой стране. Хочется, чтобы так и было. Будем стараться по мере сил. А иногда и чуть больше. Спасибо всем хорошим людям.
Когда мы едины – мы непобедимы.`,
      },
      {
        id: "news21",
        title: "Курица- зимовщица",
        date: "8. февраля 2021",
        desc: "Когда в очередной раз приехала в Давыдково и спросила, что самое главное было вчера, пока меня не было, все хором: – Курица! Как она…",
        image: "/programs/section2/blog21.jpg",
        blog: `Когда в очередной раз приехала в Давыдково и спросила, что самое главное было вчера, пока меня не было, все хором:
– Курица! Как она крыльями махала, как билась в теплице, чтобы ее заметили! Больше недели просидела там – и не замёрзла. Сразу на руки стала проситься…
Ну, вот. Уже выдохнула. Прошло больше двух недель, как у нас случился пожар. Нет, сразу успокою тех, кто за нас переживает: все живы-здоровы. Дом не пострадал. Произошло всё почти мгновенно.
Все тихо-мирно. Побеседовали. Решили все неотложные проблемы. Перед отъездом быстренько все пробежала взглядом. И уже когда отъехала километров на 15, звонок:
– Вы только не волнуйтесь. Мы горим…
Конечно, чего волноваться? Горим… А в остальном, прекрасная маркиза, все хорошо, все хорошо.
Загорелся сарай. Загорелся мгновенно. Там была довольно проблемная проводка, которая давно требовала внимания. Там же – стройматериалы, куча личных вещей, которые не помещаются дома, инструменты. И даже корма для животных. В общем, сгорело все. Дотла. Пожарные, которые прибыли мгновенно, не дали огню распространиться.
Наш Стас из удушливого дыма выводил коз (сарай вплотную примыкал к козлятнику и курятнику). Это было очень непросто. Кур сразу переместили в теплицу (мороз, между прочим, был градусов в 15). Уже потом, когда все закончилось, обнаружили трёх несушек, забившихся в самый дальний угол курятника. Они, видно, намеревались там переждать пожар.
А одну курицу, оставшуюся в теплице, просто не забыли. И вот она, спустя неделю, голодная и замёрзшая, сама стала проситься к товаркам…
В общем, куриное семейство воссоединилось. Мы сделали для себя выводы. Потихоньку приходим в себя. Восстанавливаемся. Спасибо тем, кто, узнав о беде, сразу откликнулся. Это наши дорогие Галина Николаевна Л., Мария Б. и Елена Леонидовна Р. Мы вообще не хотели рассказывать о случившемся. Почему?
Друзья расстроятся. А у каждого есть свои беды. Недруги обрадуются. А зачем им давать повод?
Но так как все уже в прошлом, а за нашей жизнью многие пристально следят, решились на откровенность. Было и было.
Желаем, чтобы беды обходили вас стороной. А на фото наша героиня. Курица – одиночная зимовщица. С подругой.`,
      },
      {
        id: "news22",
        title: "Сюжет о “Ремесле добра” от “МИКСа”",
        date: "4. февраля 2021",
        desc: "Несколько месяцев назад к нам приехал Сергей Емельянов, директор АНО “МИКС”: – Снимаем сюжеты о социальных проектах. Услышали о вас. Хотим, чтобы и другие…",
        image: "/programs/section2/blog22.png",
        blog: `Несколько месяцев назад к нам приехал Сергей Емельянов, директор АНО “МИКС”:
– Снимаем сюжеты о социальных проектах. Услышали о вас. Хотим, чтобы и другие узнали… С такими разными организациями познакомились… А вот, чтобы бывшие бездомные жили дружной семьёй, не знали. Все покажете?
И показали, и рассказали. Ничего не утаили.
Прошло время – и на нашу почту пришло сообщение:
– Сюжет готов! Смотрите! А если интересно и о других инициативах узнать, заходите на сайт “МИКСа”!
Мы посмотрели ролик. Подумали, что о многом не рассказали. Но разве все вместить в полторы минуты?
Посмотрите и вы.
А Сергею и оператору Вячеславу спасибо. Пусть бы еще приехали, например, через год. Наверняка будет чем удивить. Растем и меняемся потихоньку.
<iframe width="460" height="259" src="https://www.youtube.com/embed/QneLxeEd6e4" title="Сюжет о &quot;Ремесле добра&quot; от &quot;МИКСа&quot;" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>`,
      },
      {
        id: "news23",
        title: "Одинокие сердца",
        date: "27. января 2021",
        desc: "В нашем доме есть выходцы из Узбекистана, Казахстана, Молдавии, Украины, Белоруссии. Был даже иранец из Туркмении. Замечательный человек, надо сказать. Большинство, конечно, русские. Этакий…",
        image: "/programs/section2/blog23.jpg",
        blog: `В нашем доме есть выходцы из Узбекистана, Казахстана, Молдавии, Украины, Белоруссии. Был даже иранец из Туркмении. Замечательный человек, надо сказать. Большинство, конечно, русские. Этакий мини-СССР.
Никаких конфликтов на национальной почве никогда не возникало. Если случались, то только из-за чьей-то лени, хитрости или неряшливости. Это к тому, что порой политики говорят, что один народ не любит или даже ненавидит другой. Ну, ни разу за долгие годы не доводилось этого видеть в нашем интернациональном сообществе. Можно сказать, в семье, где каждый на виду.
Смотрю на мужиков, которым от сорока до шестидесяти, и жалко их. Многие детдомовцы. И дров наломали изрядно. Но что точно: никакие они не злодеи, никакие не хитрецы. Очень часто – просто доверчивые и обманутые или запутавшиеся в нужде люди. Некоторые просто фанаты работы! Это Стас и один из двух наших Владимиров.
Вот и вчера. День выдался не просто трудный, а очень трудный. Потому что было нам послано серьезное испытание. О котором – будет к месту – расскажем. Все вели себя достойно. А белорус Костя, хоть и со сломанной загипсованой ногой, так и норовил успеть сделать все по дому. Устали все. Но сел тот же Костя на диван и растянул гармонь… У нас теперь на полтора десятка проживающих два гармониста!
Все это к чему веду? Сколько одиноких женщин маются без мужей! Сколько детей растет без отцов! А здесь, гляди: готовые. Правда, запутавшиеся, но осознавшие и кающиеся… Конечно, не ангелы. Но девчонки от 30 до 60, сами всегда ангелицы?
Алкоголиков, лентяев и зануд не предлагаем! Только проверенных в труде и обороне!
Слушайте, шутки шутками а почему нет? Ну, оступился человек. Ошибся. Всякое бывает. Но этот способ знакомства ничем не хуже любого другого.
Приезжайте. Помогайте. Присматривайтесь. Узнавайте. Конечно, претендентов на нобелевку у нас нет. И вообще, образование, в лучшем случае, среднее. Но кран починить, ремонт сделать, огород вскопать и поговорить на общие темы – это мы можем. Ну, и свое тепло, которое ещё осталось, подарить…
Яйцами, помидорами и тапками прошу в меня не бросать.
А вдруг хотя бы одному-двум на этом свете станет лучше? Тогда уже есть смысл.`,
      },
      {
        id: "news24",
        title: "Вся жизнь театр. Все люди в ней актеры…",
        date: "27. января 2021",
        desc: "Звонок. Не хочу ли в театр? Не хочу. Во-первых, спектакль (для меня) заканчивается поздно. А встаю в 4. Ну, если случайно просплю, то в…",
        image: "/programs/section2/blog24.jpg",
        blog: `Звонок. Не хочу ли в театр? Не хочу.
Во-первых, спектакль (для меня) заканчивается поздно. А встаю в 4. Ну, если случайно просплю, то в 4.30.
Во-вторых, когда увидела в одном театре (не буду называть, чтобы не обвинили в рекламе) голых дядек на сцене, сочла, что в бане они выглядели бы более органично. Но тратить зрителю на это деньги? Эка невидаль!
В-третьих, в приюте, куда попадают самые разные люди, каждый день разыгрываются такие сюжеты, что никакому сценаристу не угнаться. А какие характеры!
Недавно расстались с одним постояльцем. Эх, как он умело располагал к себе!
– Простите меня за грубость, но когда приезжаете, будто солнышко всходит! Вы не можете немножко на телефон положить?
или
– Извините за нахальство, будьте снисходительны… Выслушайте! Для меня праздник – видеть вас. Только что-то головы болит. Наверное, давление. Можно, я сегодня полежу? Так врачи советовали… Не моюсь? Я же гипертоник, тяжело мне. Нет, аппетит хороший.
Так и шло время. Пока мы не узнали, что наш сладкий товарищ побирается то у одного, то у другого магазина. Предупредили. Строго внушили: нельзя, чтобы о нас в деревне думали, что попрошайки. Кивал головой:
– Простите за нахальство, за то, что смею защищаться. Но не было этого!
– Как не было? Своими глазами видели!
– Может быть, обознались?
… Так, видно, и катился наш Б. по жизни, нигде надолго не задерживаясь: где соврет, где на жалость надавит. И правда, если объективно, здоровьишко-то неважное: поможем человеку.
Но всему когда-то приходит конец.
Если бы наш Б. в свое время сделал себе биографию да получил небольшое образование, да прочитал Карнеги, то стал бы вполне успешным если не предпринимателем, то чиновником. Он ухитрился найти в бедной и довольно малолюдной деревне свою золотую жилу. Зная, когда на задворки магазина выносится просрочка, выбирал то, что было наиболее ликвидно. И нес это к одному из таких же предприимчивых жителей, чтобы торжественно или буднично вручить. А тот человек гнал из принесённого самогон, которым и рассчитывался. Но Б. не опускался до винопития, а по демпинговым ценам сбывал товар уже своим клиентам.
Когда рассказывали, что Б. где-то за углом тайно считает деньги, не верилось. Откуда? Хотя знали, что он своей ласковостью и обходительностью ухитряется у всех, кто приезжает к нам выведать номер телефона, чтобы однажды или чаще позвонить и попросить денег, например, на лекарства… А люди жалостливые. Но начнёшь стыдить – наткнешься на честные голубые глаза: “Больше никогда не буду! Просто сердце болело, вот и попросил… Да и всего-то сто рублей…”
… А вы говорите: театр!
Это каким актером надо быть, как уметь перевоплощаться, чтобы примерять на себя даже за один день столько разных амплуа!
Сейчас он в Москве. Если встанет у церкви, подавать будут хорошо. Но он все же просится к нам. Обсудив очередной звонок, все единогласно решили назад не принимать: нам позор не нужен.
Так что если увидите такого просящего, подумайте прежде чем бросить горсть мелочи или положить бумажку. Может быть, это наш (теперь уже не наш) Б. А работать он никогда не любил.
Вот вам и характеры. Вот вам и сюжеты. Каждый зарабатывает как может. Но только на хитрости далеко не уедешь. Все тайное становится явным. И шило из мешка рано или поздно вылезет.
Что касается нас, то по-прежнему стараемся зарабатывать козьим молоком и свежими яйцами. Недавно стали выращивать “денежные деревья”. Со всеми готовы поделиться. Хоть за деньги, хоть даром. Но зато без обмана.`,
      },
      {
        id: "news25",
        title: "Вальс со Снегурочкой",
        date: "12. января 2021",
        desc: "Снегурочка приехала на санях-самокатах прямо к нашему дому. Открыли ворота. Разгрузили битком забитый подарками салон автомобиля. Сначала поспрашивали про Деда Мороза. Он не приехал,…",
        image: "/programs/section2/blog25.jpg",
        blog: `Снегурочка приехала на санях-самокатах прямо к нашему дому. Открыли ворота. Разгрузили битком забитый подарками салон автомобиля. Сначала поспрашивали про Деда Мороза.
Он не приехал, потому что входит в группу 65+, пояснила его внучка. Между прочим, профессиональная актриса. В настоящем, театральном, а не сляпанном кое-как наряде.
Наша Людмила Ивановна на своем 85-м году жизни каких только Снегурок не повидала! Сказала, что это была самая лучшая и самая красивая. Передаем это Ольге Соловьевой из Храма Святой Блаженной Ксении Петербургской, что в Бескудникове (она по совместительству вместе со своей подругой Альфией то просто наши гости, а то и сказочные персонажи).
Вчера мы пели под гармонь, играли, танцевали “яблочко”, отгадывали загадки. А кому-то (одному из Сергеев) повезло даже повальсировать со Снегурочкой.
Мы подарили гостям свои самоделки и храму – коврики для пожилых людей, приходящих на службу. Сначала хотели ограничиться несколькими штучками, но наш ковроплет Сергей махнул рукой: берите все! Я ещё сплету…
Ели пиццу, испеченную нашей Наташей-старшей. Между прочим, профессиональным поваром. Разговаривали. Очень не хотелось расставаться. Все по-семейному было. Жалко, что в этот день не все смогли принять в этом участие. Сегодня возвращается в дом наш Стас. Наверняка весь день будет слушать рассказы. И Ахмед с Сашей тоже не приняли участия… Жалко. Потому что было очень хорошо. И очень радостно. А радости сейчас многим не хватает.
Провожать машину все высыпали во двор. Расставались, как с самыми родными людьми.
Спасибо всем добрым людям.
Мне сообщили утром, что весь вечер разбирали подарки. Среди них – не только мандарины, консервы и сладости. Но есть даже бытовая химия, туалетная бумага и много ещё чего очень нужного в хозяйстве. Снегурочка – она такая! Знает все, в чем дети нуждаются. Даже если этим детям 50, а то и 60 и даже 80+… Все равно дети. Хоть седые, хоть лысые, хоть с морщинами. Все мы дети. В праздник особенно это видно.
Да если бы даже и ничего не привезли, мы бы были рады. Потому что самый большой подарок – дружба и участие.
<img src='/programs/section2/blog25img1.jpg' alt='' class='w-full h-full max-h-[35rem] object-contain rounded-lg ' />`,
      },
      {
        id: "news26",
        title: "Отец Михаил",
        date: "21. января 2021",
        desc: "Это было года два назад. – Женщина в сложной жизненной ситуации. Понимаю, что у вас условия стесненные. И она от нас уходить не хочет….",
        image: "/programs/section2/blog26.jpg",
        blog: `Это было года два назад.
– Женщина в сложной жизненной ситуации. Понимаю, что у вас условия стесненные. И она от нас уходить не хочет. Вдруг вам удастся уговорить ее? Пожалуйста… Она балерина…
Просьба была, конечно, странной. Но балерин у нас ещё не было. Да и просил человек как-то очень деликатно. Поехала уговаривать.
Балерина оказалась мало того, что иностранка, но и с характером. И с потребностями:
– Если предоставите отдельную комнату, то подумаю. Но у вас что, там бомжи живут? Это не для меня. И потом. Учтите, я работать не буду. У меня и без того шестнадцать лет стажа. Кстати, кто будет заниматься оформлением моей пенсии?
…Оказалось, что дочь священника не могла пройти мимо женщины на вокзале, которая явно бедствовала. Привезла ее к себе. Сняли сами ей жилье (она же вот-вот решит все проблемы). А женщине понравилось. И уже никуда не хотелось. За нее все решат и все сделают! Ну, не выкинут же на мороз нежное балетное созданье!
Так мы познакомились с о.Михаилом. Ту, “балетную” ситуацию общими усилиями разрулили. Для себя сделали вывод, что нельзя потворствовать паразитам и тем, кто считает, что им все должны. Только они – никому. Но руку помощи протянем каждому. А дальше – по обстоятельствам.
Показалось, точнее, так: поразило, что священник слушал очень внимательно мои рассказы и соображения.. Мы же привыкли, что они нас наставляют, поправляют и предупреждают…
С тех пор мы дружим. О.Михаил, у которого совсем маленький приход в небольшом сельском храме, как только появляется возможность, сам приезжает к нам. А когда буквально через час после соборования вдруг поднялась наша совсем было умирающая Людмила Ивановна, все решили, что о. Михаил настоящий. И священник, и человек.
На днях он приехал, когда меня в доме не было. Отслужил молебен. Поговорил с каждым, кто отдельно подошёл. Благословил.
Мы, как водится, подарили коврики (основной контингент его храма – старушки, которым тяжело стоять всю службу, пусть сидят на скамьях с нашими ‘сидушками”). Больше всего растрогала гостя наша Наташа-маленькая, подарившая вышитую бисером икону “Умягчение злых сердец”. Сказал, что это его любимая.
Интересно, что далеко не все у нас верующие. А вот приезду о.Михаила рады все. Может быть, потому что видят по-настоящему доброе сердце… И руку, на которую можно опереться.`,
      },
      {
        id: "news27",
        title: "Предновогодние подарки",
        date: "28. декабря 2020",
        desc: "– Я ощущала себя инопланетянкой, – говорит она. И я верю. – Представляете: с виду такая же, как все. Но ничего не знаю и…",
        image: "/programs/section2/blog27.jpg",
        blog: `– Я ощущала себя инопланетянкой, – говорит она. И я верю. – Представляете: с виду такая же, как все. Но ничего не знаю и не умею. Ни купить хлеб, ни пройти в метро… Об общении с чиновниками вообще молчу. Что говорить? Куда идти? Как себя вести? Ни-че-го! Ничего не понимаю. Хотя в каких-то из детдомов (а была я в нескольких в Московской области – об иных даже вспоминать страшно) нас пытались подготовить к самостоятельной жизни. Получилось плохо. Сколько ошибок наделано… Не только мной…
Это сейчас Елена Лебедева успешная предпринимательница. Но где-то там, внутри, все равно живет маленькая испуганная девочка, которая помнит пьяную мать, вечные бутылки, которая слышит, что у
деда-фронтовика выцыганили квартиру и что жить будет негде…
Может быть, потому что знает, как это быть “инопланетянином “, она одной из самых первых откликнулась на письма наших обитателей Деду Морозу. Она как будто чувствовала, что они – тоже люди с той же планеты, имя которой “детский дом”. И ведь права оказалась! Больше половины наших подопечных – выпускники таких учреждений. И пусть они уже лысые или седые, но так и не смогли вписаться в размеренную добропорядочную жизнь. Где-то излишняя доверчивость, где-то совсем не уместная смелость, закончившаяся зоной, где-то надежда на добрых воспитателей от государства. И всегда доступный суррогат радости: алкоголь.
Мудрый человек сказал, что “…ошибки молодости не так страшны, главное – не носить их за собой до старости”. Это удается не всем.
Мы с Еленой сначала переписывались, потом созванивались. Наконец, приехала к ней на работу.
– Что же вам еще дать? – смотрит она на полки. Сладости, пирожные, сосиски… А, шампанское на новогодний стол!
– Нет! – чуть не кричу. – Нельзя! Искушать не надо – спиртное же!
Она все понимает. Вызывает такси. Загружает вместе с рабочим полный багажник.
Конечно, у нас бывают и мясные продукты и сладости. Но это, как правило, просрочка. Всех тайн – откуда и как попадает -открывать не будем. А тут свежайшие – прямо в коробках – эклеры, зефир, какие-то завитушки, мармелад (почти все беззубые, надо мягонькое)…
И вот все это кондитерское и гастрономическое великолепие – в Давыдкове. Быстро, чтобы до времени не “схомячили”, все прячется в морозильник и холодильник. А довезли туда все с помощью Марии
Баданиной (Маша, огромное спасибо!). Наша искренняя предновогодняя благодарность Олегу Ивановичу Б., Виктории Викторовне К., Елене Леонидовна Р., Веронике Вячеславовне Л., Елене Юрьевне Б., Елене Федотовой и всем тем, кто во взрослых неудачниках “инопланетянах” видит людей. И пытается протянуть им руку с планеты добра и участия.
Кстати. Став взрослой и встав на ноги, Елена забрала к себе состарившуюся мать. Говорит, что зла на нее не держит. Понимает, что слабый она человек. Жертва. И кто же ей поможет, как не дочь…
– Возле магазина часто кучкуются бездомные, – вздыхает Елена. – И надо бы пожалеть их (и жалею!). Но всегда при этом думаю и о том, что от такой жалости больше вреда. Говорю: поезжайте в приют, если старые или больные. Устраивайтесь на работу, если есть силы. Многие отказываются. Деградация идёт очень быстро. Как быть? И не помогать нельзя. И как бы помощью не навредить…
Говорю, что у нас одно из основных правил – надо посильно трудиться. Дарю “мироновские” коврики. Приглашаю приехать.
Все впереди. А пока: Новый год!
Всех друзей

поздравляем
. Всех помним и ценим. Всем – здоровья.`,
      },
      {
        id: "news28",
        title: "Предпоследний день уходящего года",
        date: "3. января 2021",
        desc: "Предпоследний день уходящего года. Подводили итоги. К кому в нашем приюте этот год был более или менее благосклонным Выяснилось, что к Сергею Миронову. На…",
        image: "/programs/section2/blog28.jpg",
        blog: `Предпоследний день уходящего года. Подводили итоги. К кому в нашем приюте этот год был более или менее благосклонным
Выяснилось, что к Сергею Миронову. На фото: я, притворившись Снегурочкой, держу документ, который Сергей мечтал получить 20 (двадцать!!!) лет. Если без бумажки ты букашка, то без этой бумажки особенно худо. Особенно, когда серьезно болен.
Но мало того, что паспорт! Вчера нашему знатному ковроделу присвоена… Нет, не медаль и не премия. Группа инвалидности. Для него это не только то, о чем и мечтать не смел, но и серьезное подспорье. Станет получать, может быть, даже тысяч семь…Огромные деньги. Это он так сейчас думает. Когда на всем готовом…
Сегодня спросила:
– А что, Сергей Александрович, может быть, начнем оформление и в интернат? Там тепло, светло, опять же есть медицинская помощь… Три года у нас. Может быть, достаточно?
Он задумался. Так и не поняла, хочет или нет.
В канун НГ желаю всем, чтобы у каждого был дом. Теплый и добрый.`,
      },
      {
        id: "news29",
        title: "Письма Деду Морозу",
        date: "16. декабря 2020",
        desc: "Ну, вот. Совсем скоро Новый год. Всем хочется радости, подарков. Если не себе, то кому-то сделать. Мы в приюте по уже сложившейся традиции в…",
        image: "/programs/section2/blog29.jpg",
        blog: `Ну, вот. Совсем скоро Новый год. Всем хочется радости, подарков. Если не себе, то кому-то сделать. Мы в приюте по уже сложившейся традиции в канун праздника пишем письма Деду Морозу. Сначала, когда предложила это сделать, один из наших мужичков, 56- летний Анатолий, хмыкнул:
– Я точно знаю, что Деда Мороза нет. Когда открыл это? Да ещё когда был в детском доме. Все обман.
Но тогда он все же сел за стол и письмо написал. Случилось так, что все его пожелания были выполнены. Мы получили после опубликования писем семена для посадки огорода и даже мотоблок. Изумлению не было границ.
Да что о прошлом говорить! Совсем недавно бесподобная Лена Елецкая, она же Снегурочка, через всю Москву в метро и по МЦК несла (пока, правда, только ко мне домой) большой футляр, в котором была гармонь для нашего Володи. А помогла в этом ещё одна Снегурочка, пока ещё не известная нам женщина- обладательница музыкального инструмента… Гармонь доставим в Давыдково, если Дед Мороз поможет своими ямщиками (таксистами, бла-бла-карщиками и т.п.).
В этот раз было так. Объявила, что пишем письма. Новенькие, те, что меньше года у нас, сначала удивлялись и хмыкали. Недоумение снял все тот же Анатолий, когда положил перед каждым листок бумаги и ручку.
– А что просить можно?
– Что хотите. Хоть самолёт. Самое заветное желание…
За столом тишина. Кто-то закончил через три минуты. У кого-то муки творчества растянулись на полчаса.
И вот что получилось. Переложила на печатный текст, чтобы Дед Мороз не сломал глаза. Орфография авторов сохранена.
Сергей, 55 лет:
– Здравствуй дедушка Мороз. Пришли мне подарок, здоровья крепкого и документы (паспорт) и встретится с сыном Антошей пусть его желание сбудется.
Дата. Подпись.
Я очень тебя прошу здоровья Татьяне Степановне.
А это письмо от Володи:
-Здрасствуйте Дед Мороз
Я Мирча Владимир Григорович. 1956 г.
Прошу Вас подарок хочу имет очки +3 и телефон Нокио и лекарство Лоригед-С мазь Преднизолон чтобы лечить ноги А для Татиану Степановну мешок корм для коз Буду за ранее благодарен Подпись.
Анатолий четок и краток:
– Зделай пожалуйста так что бы я на всегда забыл про спиртное и побыстрее бросил курить. Что бы у меня все нормально получилось с получением паспорта и других документов…
А что, может быть, и сбудется все это? В Деда Мороза верят дети. Но мы ведь навсегда остаёмся детьми. Только очень сильно постаревшими и помятыми жизнью. Но в чудо все равно хочется верить.
<img src='/programs/section2/blog29img1.jpg' alt='' class='w-full h-full max-h-[35rem] object-contain rounded-lg ' />`,
      },
      {
        id: "news30",
        title: "Надежда остаётся всегда",
        date: "24. декабря 2020",
        desc: "Ну, вот. Снегурочка и Дед Мороз до нас пока не добрались. Но через Светлану Елкину передали свой привет в виде мороженого и бодрящих кисло-молочных…",
        image: "/programs/section2/blog30.jpg",
        blog: `Ну, вот. Снегурочка и Дед Мороз до нас пока не добрались. Но через Светлану Елкину передали свой привет в виде мороженого и бодрящих кисло-молочных напитков. С подарками позируют старожилы нашего дома.
В канун Нового года люди с удовольствием делают подарки. На письма Деду Морозу, когда обитатели приюта (бывшие бездомные) что-то просили для себя, откликнулось довольно много народа. Кофе, деньги на “Стрелку”, телефон, даже гармонь… Ну, не радость ли? Но есть вещи, которые вряд ли по силам самому большому волшебнику. Третья часть наших подопечных – жертвы квартирных мошенников… Вот попробуй верни жилье 82-летнему москвичу, если его 77-метровая квартира за семь лет перепродана три раза, а сам одинокий ветеран даже нигде не зарегистрирован…
Или история женщины, муж которой не только привел новую жену в общий дом, но и умудрился продать это самое жилье, оставив “старую” жену на улице после двадцати лет брака…
А выпускник детского дома, когда-то получивший жилье, а затем быстро его потерявший по давно известной схеме, точно знает, что сам виноват и что квартиру не вернёшь…
И все равно они верят. На что-то надеются. А в роли Снегурочки-многостаночницы выступает уже “Ремесло добра”. Походы по инстанциям. Запрос справок и выписок. Юристы. Суды. Монотонная и, увы, малопродуктивная работа. Но, как та лягушка, барахтаемся: а вдруг что-то получится? Надежда умирает последней.
На всякий случай, публикуем очередные дедморозовские письма письма. Всякое бывает. Вдруг поможет?
Орфография и пунктуация авторов сохранены.
“Здравствуй
Дедушка Мороз
Хочу чтобы я сново начал хорошо видеть
Хочу чтобы востановились мои ноги
Хочу попасть к офтальмологу и получить очки чтобы видеть
Хочу чтобы решились вопросы по моим документам положительно
Если можно вернуть мою квартиру, то пусть она вернётся, а если не , то пусть будут наказаны те люди, кто со мной так поступил, кто меня обманул и оставил без жилья.
Хочу восстановить здоровье.
Дата. Подпись. Зайнагубдинов Ю.А. 82 года”.
“В резиденцию Деда Мороза
Дорогой дед мороз, Я поступил в приют “Ремесло добра” недавно. В связи с отсутствием одежды и теплой обуви прошу тебя подарить мне теплый спортивный костюм 46-48 размера и теплую обувь 42 размера. Также всем в приюте “Ремесло добра” побольше здоровья, веры, счастья!
С Уважением к Вам и Вашему Делу. А.В. Плотников”.`,
      },
      {
        id: "news31",
        title: "Играй гармонь",
        date: "16. декабря 2020",
        desc: "Два дня ничего не писала. Не потому что событий нет, а потому что их много. Просто захлестывают! Не успеваешь выбрать самое важное. Сейчас решила,…",
        image: "/programs/section2/blog31.jpg",
        blog: `Два дня ничего не писала. Не потому что событий нет, а потому что их много. Просто захлестывают! Не успеваешь выбрать самое важное. Сейчас решила, что самое важное – это человек, его переживания.
Нашему Володе, человеку без паспорта, здоровья, гражданства, семьи и дома, человеку, мечтавшему о гармошке, мы ее привезли.
В этой цепочке: Дед Мороз – хозяйка гармони Валентина – Снегурочка Лена Елецкая – я (связующее звено)… – появились новые для нас люди.
Позвонила Елена Рохлина. Да-да, та самая, которая дочь знаменитого и убитого генерала Льва Рохлина. Но, кроме того, что она дочь великого человека, она лидер ПДС НПСР (постоянно действующего совещания народно-патриотических сил России):
– Стараемся помогать разным людям, например, политзаключенным.
Хотим увидеть и лучше узнать, что это за группы людей – те, что оказались на улице. Как? Почему? Какие причины? Что надо делать? В общем, пишите, что вам надо. Мы хотим приехать.
Приехали! Привезли много нужных вещей. В том числе, ту самую гармонь, о которой грезил Володя и которая стояла, готовая к переезду, до поры до времени у меня дома.
ПДС НПСР, во-первых, решила помочь. Во-вторых, понять. И спасибо им за это! На полученные от них и присоединившихся к ним людей средства купим корм для коз и кур, частично оплатим коммуналку. Инструменты понадобятся для строительства нового сарая для животных.
В общем, так. Если любая из партий захочет поинтересоваться, то мы всегда открыты. И расскажем, и покажем, и предложим пути выхода. Только приедут ли, вот вопрос.
…А пока… А пока мы ели привезенный шикарный торт. Разговаривали. А Володя растянул гармошку, и полились молдавские мелодии! Он играл. Потом запел. А потом… Потом попросил полотенце. Чтобы вытирать слезы:
– Восемь лет не брал гармонь в руки!
Он, старый человек, хлюпал носом, как ребенок. Да и был в эти минуты несчастным ребенком того, что когда-то называлось СССР. Бездомный пожилой молдаванин в России. И осталась у него только радость: развернуть меха голосистой подружки и спеть те песни, которые знали все 220 миллионов. Правильно. Когда попросила, кроме молдавских, сыграть то, что знают все, он затянул”Катюшу”
…Ещё вспомнился штрих.
Дедушка-гармонист жил в Риге, внучка – в Москве, а отдали Владимиру из Молдавии🙂…
Спасибо всем, кто нам помог на этой неделе:
Галине Николаевне Л., Марии Баданиной, Елене Леонидовна Р. Марине Белозеровой, Анастасии Станислававне Ф., Зое Анатольевне Б. Марине Герардовне Ч. И, само собой, ПДС НПСР. За помощь и за внимание!`,
      },
      {
        id: "news32",
        title: "Экскурсия по территории приюта",
        date: "24. августа 2020",
        desc: "Татьяна Федяева рассказывает о хозяйстве в приюте фонда “Ремесло добра”.  ",
        image: "/programs/section2/blog32.png",
        blog: `<iframe width="460" height="259" src="https://www.youtube.com/embed/jhX-rrb_eX4" title="Татьяна Федяева рассказывает о хозяйстве в приюте фонда &quot;Ремесло добра&quot;. Экскурсия." frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>`,
      },
      {
        id: "news33",
        title: "“Выбираю деревню на жительство”. Мастер-класс у Йорга Дусса.",
        date: "30. июня 2020",
        desc: "Как-то уже сообщала, что мы выиграли грант на проект “Выбираю деревню на жительство”. Суть его: дать возможность людям, попавшим в трудную жизненную ситуацию, встать…",
        image: "/programs/section2/blog33.jpg",
        blog: `Как-то уже сообщала, что мы выиграли грант на проект “Выбираю деревню на жительство”. Суть его: дать возможность людям, попавшим в трудную жизненную ситуацию, встать на ноги, отправившись жить и трудиться в деревню. Перед этим – несколько мастер-классов.
В беду попадает больше горожан, чем жителей сел. Поэтому им пригодятся те знания, которые крестьяне и за знания-то не считают, потому что выросли с ними. Когда косить, какие меры безопасности соблюдать, как поставить забор, как ухаживать за курами и козами, сделать сыр из скисшего молока… Все это спокойно узнают с детства.
Но самое главное: мы должны были побывать в целом ряде лучших фермерских хозяйств, руководителей которых знаем лично и давно. Но здесь в планы вмешался коронавирус…
Наконец, соблюдая почти все правила, мы смогли отправиться в Калужскую область. К Йоргу Дуссу. К швейцарцу, который, как нам кажется, гораздо более русский человек, чем многие из нас. Чего только стоит его стремление возродить брошенную деревню. Впрочем, о нем можно много чего узнать из интернета. К нему едут люди со всего мира. Отправились и мы.
Хотя наш контингент явно отличался от группы журналистов из Австралии и туристов Японии. Не говоря уже о сотнях европейцев. Потому что те ехали на время. Мы предполагали, что кто-то из наших ребят – навсегда. Предположение подтвердилось отчасти. Двое, внимательно изучив все и задав десятки вопросов, изъявили желание остаться. Что из этого получится, посмотрим.
Часть – довольно значительная (все не из нашего дома) – ехала вроде как на экскурсию. И лейтмотивом было высказанное ещё в дороге: нам бы шашлычок да коньячок!
Здесь в полной мере – жизненная установка тех из них, кто потерял жилье и работу. Так как жилье не вернуть, а навыки труда то ли были, то ли нет, то и думать о них нечего, основным занятием и развлечением остаётся раздобыть денег на спиртное и найти, где поесть. Конечно, бесплатно!
Вот ещё одна не артикулируемая трагедия народа: потеря интереса к труду. Лев Толстой как-то сказал, что восхищаться трудолюбием человека нельзя, потому что труд, любовь к нему – нормальное состояние человека. Мы же не удивляемся тому, что дышим или ходим на двух ногах? И опять цитата, теперь из Некрасова: “Эту привычку к труду благородную нам бы не худо с тобой перенять. Благослови же работу народную и научись мужика уважать”.
Швейцарского русского “мужика” Йорга Дусса не уважать невозможно. Он начал работу на земле в 2011 году. Скотина, постройки, запасы кормов – все было. В 2016-м году огонь уничтожил все, в том числе, абсолютно все личные вещи и документы. Помню, как тогда он сказал:
– Теперь я знаю, что чувствуют беженцы, бездомные, люди, потерявшие все в этой жизни… Даже не верится, что это прошли.
Вот так. Все потеряли. Выстояли. Создали хозяйство лучше прежнего. Но это работа, работа, работа… И радость, что ты смог это сделать. А что? Вполне достойный пример для многих. Просто не опускать рук. Никогда. И помнить, что падать всегда легче, чем подниматься. Поэтому лучше не падать. С шашлычком ли с коньяком или с обычной “синькой” – неважно.
На снимке: почти что пикник.
В центре мы с Йоргом.
Справа – Дина Анишина и Вячеслав Исаков, учредители “Ремесла добра”.
Слева и над нами с Йоргом – участники проекта. Идёт съёмка фильма о том, как мы побывали в возрождённый деревне Лаговщина.
Когда ролик будет готов, постараемся разместить. Поверьте, это было очень интересно!
Текст: Татьяна Федяева.`,
      },
      {
        id: "news34",
        title:
          "Татьяна Федяева побеседовала с Йоргом Дуссом о трудоустройстве бездомных людей на его ферму в Тарусе",
        date: "14. августа 2020",
        desc: "В субботу 15 августа состоится встреча с проживающими еще одного убежища “Дома друзей”, в ходе которой мы покажем интервью с Йоргом Дуссом, записанное ранее,…",
        image: "/programs/section2/blog34.jpg",
        blog: `Всубботу 15 августа состоится встреча с проживающими еще одного убежища “Дома друзей”, в ходе которой мы покажем интервью с Йоргом Дуссом, записанное ранее, и поговорим о трудоустройстве тех, кто называется “лицом в сложной жизненной ситуации” (попросту: без жилья и работы). Учитывая, что убежища скоро закрываются, и опять маячит перспектива оказаться на улице, тем, кто желает трудиться, предоставляется реальный шанс нормально устроиться жить и трудиться в деревне. Многие из моих подписчиков интересовались, где посмотреть материалы, снятые нами в рамках проекта “Выбираю деревню на жительство”.
Отвечаю. Посмотреть их можно на нашем ютуб-канале, куда все выкладываем по мере завершения монтажа. Ссылка на интервью с Йоргом в перовом комментарии.
Не судите строго. Снимали не для того, чтобы понравиться. А чтобы была польза.
<iframe width="460" height="259" src="https://www.youtube.com/embed/lkM5VDhv3EQ" title="Татьяна Федяева побеседовала с Йоргом Дуссом о трудоустройстве бездомных людей на его ферму в Тарусе" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>`,
      },
      {
        id: "news35",
        title: "Крыша над головой",
        date: "17. апреля 2020",
        desc: "Сегодня к нам в Давыдково пришла машина со стройматериалами. Спасибо фантастическим людям, которые просили их не называть. Они, Р. и А., поняли, что нам…",
        image: "/programs/section2/blog35.jpg",
        blog: `Сегодня к нам в Давыдково пришла машина со стройматериалами. Спасибо фантастическим людям, которые просили их не называть. Они, Р. и А., поняли, что нам жизненно необходимо, и организовали не только приобретение, но и доставку…

…На днях позвонил бывший наш подопечный, которого, уже трезвого и адаптированного к московской жизни, полтора года назад отправили в самостоятельное плавание. Снимал хостел. Работал в Макдоналдсе, потом ещё где-то. Всем был доволен, о чем регулярно сообщал по телефону. Мы тоже были рады. И вдруг:
– Ничего не думайте, мне не на водку! На хлеб. С работы уволили. Денег нет. Но я не пропаду! Хотя бы сто рублей. Выживу! Ничего не думайте – отдам!
…А через день с тем же позвонил другой, потом третий. Сначала спрашивали, как там у нас, много ли свободных мест. Просьбы не простирались выше пятисот рублей. И все говорили, что вот найдут работу и все наладится. Надо только, чтобы карантин скорее закончился…

Наши мужики в доме, не отягощенные политическими и экономическими знаниями, посмотрев несколько передач по ТВ и вспомнив, как каждый из них оказался у нас и после каких испытаний, сказали просто:
– Надеяться надо только на себя. Давайте увеличивать наше животноводство. Хорошо бы поросят купить. Кур надо побольше. Козлятник увеличить. Где семена овощей? Все пересмотрим. Теплицу готовить надо. То, что происходит сейчас, это надолго… Скоро при такой ситуации все благотворители разорятся. Пусть они тогда к нам приходят. А нам каждый весенний день дорог.

Поначалу хотели все силы бросить на огород. Но когда, уже на этой неделе ночью кто-то украл насос из колодца, к которому свободный доступ всем желающим, планы переменились. Сначала – забор! Иначе не напасешься ни насосов, ни денег. Это первое такое воровство почти за три года. Значит, людям совсем худо стало!
Отгораживаться от мира нам бы не хотелось. Куда приятнее зелень и цветы, чем глухие заборы! Но жизнь диктует свое.
Начнем все же с забора. Постараемся сделать его красивым. И цветы разведем. Часть – на улице – уже посадили. Но что будет через месяц, через два? Тревожно.

Вчера – впервые за долгое время – был установлен своеобразный антирекорд: к нам в совсем маленький приют обратилось лишь за один день семь человек с просьбой принять их! Стандартная ситуация: выписывают из больницы, а идти некуда. Только на улицу…
Мы, посовещавшись, решили принять пока только двух. Дом и так уже переполнен.

А потом один из ребят задумчиво сказал:
– Пожалуй, надо делать пристройку… Только представьте, каково сейчас в лесу…
Мне представлять это страшно.
Всем помочь не сможем. Сейчас, именно в эти минуты, везут к нам из больницы в Рузе, говорят, хорошего 60-летнего человека. Сказали, что может сам ходить. Что почти не нуждается в уходе, что трудолюбивый. Что может делать? Может, например, чистить картошку.

Завтра ждём следующего. Потеснимся…
А народа без крыши над головой все больше и больше…`,
      },
      {
        id: "news36",
        title: "Фонд президентских грантов",
        date: "25. мая 2020",
        desc: "Благодарим Фонд президентских грантов за поддержку!",
        image: "/programs/section2/blog36.jpg",
        blog: `Благодарим Фонд президентских грантов за поддержку!`,
      },
      {
        id: "news37",
        title: "Экскурсия в НКО “Второе дыхание”",
        date: "18. марта 2020",
        desc: "Лучше скуповато, чем мотовато! Об этом подумалось во время небольшой экскурсии для знакомства с НКО “Второе дыхание”. Ящики для сбора ненужной одежды наверняка многие…",
        image: "/programs/section2/blog37.jpg",
        blog: `Лучше скуповато, чем мотовато!
Об этом подумалось во время небольшой экскурсии для знакомства с НКО “Второе дыхание”.
Ящики для сбора ненужной одежды наверняка многие видели в разных магазинах. Что с этим добром происходит дальше? Куда все идёт? Кому нужно? На эти и многие другие вопросы мы получили ответы.
Начнем с того, что место, где все сортируется, соответствующим образом обрабатывается и дезинфицируется, обретает новую жизнь – это не чья-то квартира и не арендованный закуток, а огромный ангар. Раньше в таких располагались цеха промышленных предприятий. Все заставлено стеллажами, на которых – плотные тюки с одеждой. Суетятся люди. Насчитала не меньше десятка. Это грузчики, сортировщики, волонтеры. Самое интересное: куда все это направится?
Юля и Светлана, наши гиды и экскурсоводы – сами сотрудники НКО – поясняют:
– Часть – самая лучшая, фирменная и в отличном качестве – после соответствующей обработки пойдет в специализированные магазины Москвы. Вторая – в отделения соцзащиты в регионы, третья и так далее – в благотворительные организации, в приюты для животных для подстилок бобикам и мурзикам, часть – на ветошь, часть – на переработку. В мусор и на свалку идёт совсем немного. Это трусы, колготки и носки (да, некоторые отдают и эти, даже не всегда чистые предметы своего туалета!). Но почти все обретает вторую жизнь! И это прекрасно. Потому что жить, бесконечно потребляя и выбрасывая то, что надоело, не понравилось, вышло из моды и и.д., просто отвратительно. Бесконечная гонка за тряпками. Тараканьи бега за призрачным счастьем. А оно вовсе не в обладании множеством вещей.
Почему сегодня решила рассказать о “Втором дыхании”? Потому что именно они привезли нам красивые лёгкие мягкие и практичные одеяла. Которые, между прочим, изготовлены именно из вторичных ресурсов. Это целый технологический процесс. Очень интересный. Самое главное: все пошло в дело. Почти безотходное производства. И, надеюсь, таким образом мы все помогли нашей многострадальной планете, оберегая ее от лишнего мусора.`,
      },
      {
        id: "news38",
        title: "Круговорот добра в природе",
        date: "7. апреля 2020",
        desc: "Последние дни в нашем доме прошли под знаком погрузочно-разгрузочные работ. После того, как, приехав, рассказала, в какой беде сейчас находятся те, кто оказался без…",
        image: "/programs/section2/blog38.jpg",
        blog: `Последние дни в нашем доме прошли под знаком погрузочно-разгрузочные работ. После того, как, приехав, рассказала, в какой беде сейчас находятся те, кто оказался без дома: в холоде и голоде – все единогласно решили, что надо помочь тёплыми вещами. Собрали все. Выстирали. Высушили. Отрапортовали, что готово 18 мешков. Надо людям помогать! Им ли не знать, что такое оказаться без крыши и еды! Да без просвета. Карантин…
Вскоре приехала “Газель”, куда загрузили нашу гуманитарку. Вот и хорошо!
А вечером этого же дня к нам привезли то, о чем давно мечтали: две двухъярусные кровати. Бумеранг добра. Ты сделал кому-то. Значит, кто-то сделает тебе. В этот раз этим кем-то оказались уже хорошо знакомые нам люди из Дмитрова. МОРОО “Любовь”…
Всем любви. В будни и в праздники. И даже в карантин.
P.S. Продолжаем перетрясать “закрома родины”. Нам сейчас надо не так уж много. Все лишнее: одежду и обувь – отправим тем, кому нужнее. Их с каждым днём больше и больше…`,
      },
      {
        id: "news39",
        title: "Выступление на форуме “Добрая Казань”",
        date: "9. декабря 2019",
        desc: "На форуме “Добрая Казань”, куда съехались представители огромного количества общественных организаций, было предоставлено слово и “Ремеслу добра”. От нас выступила Дина Анишина и рассказала…",
        image: "/programs/section2/blog39.png",
        blog: `На форуме “Добрая Казань”, куда съехались представители огромного количества общественных организаций, было предоставлено слово и “Ремеслу добра”. От нас выступила Дина Анишина и рассказала о проекте, удостоенном президентского гранты.
Тема подготовки людей, оказавшихся в трудной ситуации, к новой жизни сама по себе интересна. А то, что эта новая жизнь начнется в деревне?
Наш проект называется “Выбираю деревню на жительство”. И хотя он официально начнет реализовываться только в апреле следующего года, уже сейчас можно поделиться хоть и небольшим, но опытом.
Понятно, что никакая реабилитация невозможна без труда. И также понятно, что самый благодарный труд – на земле. Охота пуще неволи! Миллионы наших соотечественников в любую погоду едут на свои садовые участки не только чтобы потом закатать сотню банок в собственными консервами и не только, чтобы отдохнуть на природе. Они получают удовольствие от вида результатов труда!
А если поехать в деревню? Да по-настоящему работать? Знать, что эта работа тебя ждет? А потом въехать в свое, заработанное своим трудом жилье?
С одной стороны, все знают, что деревни России вымирают. С другой, невозможно смириться с этим – ведь уходит не просто деревня, уходит сама история России со своими традициями, обычаями, трудом…
Но просто так приехать на новое для себя место – это же авантюра! Поэтому и решено готовить людей не только к смене обстановке. Но и к смене своего образа жизни и мышления. Рассказывать можно много. Но то, что уже больше десяти бывших горожан, да при этом не отягощенных профессиями, связанными с животноводством и земледелием, стали сельскими жителями, что они научились доить коров и коз, умеют сбивать масло и знают кое-что о севообороте, говорит само за себя. А самое главное, им там нравится!
Сейчас мы решили эту подготовку из любительской сделать почти что профессиональной.
Выступлению Дины аплодировали.
О судьбах тех, кто уже живет в деревне в Калужской области, постараемся как-нибудь рассказать.`,
      },
      {
        id: "news40",
        title: "Необычный подарок от “Экополиса”",
        date: "2. марта 2020",
        desc: "В этот день к нам приехали гости с необычным подарком. … Если вам больше сорока лет, то легко ли устроиться на работу? А с…",
        image: "/programs/section2/blog40.jpg",
        blog: `Вэтот день к нам приехали гости с необычным подарком.
… Если вам больше сорока лет, то легко ли устроиться на работу? А с “белой зарплатой”? А если у вас даже паспорта нет? Кстати, и здоровья – тоже? А если вы вопреки всем объективно складывающимся обстоятельствам и пенсионной реформе хотите дожить до семидесяти и дольше, и чтобы при этом были деньги хотя бы на самое необходимое? А у тебя – никаких родственников? Государству ты, такой, скажем честно, не нужен. Не надо прятаться за красивыми словами из телевизора. Что делать?
Оказывается, выход есть. Точнее, вход в другую жизнь. Он, этот вход, совсем пока узкий, да и дорога не проложена. Но у таких, как мы, выбор невелик. Либо сами создаём себе посильную официальную занятость, либо просто падать дальше в ожидании конца.

Это все предисловие.

А какие наши активы для организации хотя бы одного рабочего места? У нас же для этого ничего нет…

Но, оказывается, что-то все же есть. Есть, хоть и в небольшом количестве, пищевые отходы, есть осенью палые листья есть куриный помёт и козьи катышки-какашки. Все это, как подтверждает вековой сельхозопыт и утверждают наши гости Сергей Конин и Петр Батуев из организации “Экополис”, ценнейшее сырье для производства гумуса, потребность в котором огромна. То есть, ты можешь стать самозанятым (и тебе даже стаж пойдет), станешь утилизировать то, что обычно идёт на помойку, да ещё и заработаешь при этом.
Нам подарили специальные ящики в которых весело копошились работяги-дождевые черви с жизнеутверждающим именем “Старатель”, рассказали, что надо делать, чтобы вырастить полноценный грунт вроде того, что весной стараются купить дачники. Научимся на этих зелёных ящиках – и можно переходить на полноценное производство…

В общем, решили мы попробовать. О том что и как будет получаться, станем рассказывать.

Процесс пошел.
<img src='/programs/section2/blog40img1.jpg' alt='' class='w-full h-full max-h-[35rem] object-contain rounded-lg ' />`,
      },
      {
        id: "news41",
        title: "Награда от фонда “Справедливая помощь доктора Лизы”",
        date: "19. ноября 2019",
        desc: "Друзья, хотим поделиться с вами радостной новостью: 15 ноября фонд “Ремесло добра” получил награду от фонда “Справедливая помощь доктора Лизы”.",
        image: "/programs/section2/blog41.jpg",
        blog: `Друзья, хотим поделиться с вами радостной новостью: 15 ноября фонд “Ремесло добра” получил награду от фонда “Справедливая помощь доктора Лизы”.
        <iframe width="460" height="259" src="https://www.youtube.com/embed/NnA1qAUzKVs" title="Директор фонда &quot;Ремесло добра&quot; Татьяна Федяева награждена фондом &quot;Справделивая помощь доктора Лизы&quot;" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>`,
      },
      {
        id: "news42",
        title: "Получение президентского гранта!",
        date: "16. октября 2019",
        desc: "Вечером неожиданно узнали, что нам присужден президентский грант. Все знают, что эти деньги просто так на любые нужды не даются. Только на конкретные проекты….",
        image: "/programs/section2/blog42.jpg",
        blog: `Вечером неожиданно узнали, что нам присужден президентский грант. Все знают, что эти деньги просто так на любые нужды не даются. Только на конкретные проекты. Я писать заявку не хотела.
Во-первых, если мы все время обходились своими силами, то и дальше сможем.
Во-вторых, крайне не хочется любой зависимости. Есть ещё опасения чудовищной бухгалтерии…
Дина смогла переубедить. Деньги, если их дадут, не чьи-то личные (как бы не назывались), а народные. А мы и есть тот самый народ. И ещё. Мы уже давно делаем то, о чем говорится на всех трибунах, – развиваем территории. Не смейтесь!

Дело в том, что у нас нет такой задачи: заставить людей жить на одном месте. Научился работать? Любишь ухаживать за животными? Жить негде? Самостоятельности хочешь? Бухать не станешь? Вот и молодец! Мы с тобой будем поддерживать связь, помогать, приезжать с гостиницами. Поедешь к фермеру? Да не к какому-нибудь, а к проверенному, с кем у нас давние отношения. У нас таких уже несколько. И все наши бывшие подопечные там живут, работают, получают зарплату, кто-то уже собирается создавать семью… И почему готовить людей к такой жизни надо только бесплатно? Ведь эти люди как раз и развивают территории. Не так, конечно, как ‘Мираторг’ и ему подобные миллиардеры. Пусть на рубль. Но развивают реально!
В комиссии по грантам нас поддержали. Деньги хоть и небольшие по сравнению с другими заявками. Но они есть!
Посмотрим, что будет дальше.
Основная заслуга в получении, конечно, Дины Анишиной! Но этого бы не случилось без советов Антонины Фроловой (Ресурсный центр общественных организаций), Ирины Чистяковой (ЦСА им. Глинки), без поддержки ещё целого ряда организаций и без тех партнёров, дружбой с которыми так дорожим. Это Йорг Дусс, русский швейцарец со своей фермой, экологи Сергей Конин и Владимир Концевых. Наконец, это все вы, наши дорогие друзья, которые, знаем, что совершенно искренне, поздравили нас с присуждением гранта.
Спасибо всем!
Жизнь продолжается. Если честно, то очень трудная. Но со всеми вами нам идти дальше не так страшно.`,
      },
      {
        id: "news43",
        title: "Простой штамп или надежда на будущее",
        date: "13. сентября 2019",
        desc: "Снимок – прямо-таки “Белоснежка и семь гномов”. Правда, на фото их всего три. И не то, что остальные сбежали. Просто на регистрацию по месту…",
        image: "/programs/section2/blog43.jpg",
        blog: `Снимок – прямо-таки “Белоснежка и семь гномов”. Правда, на фото их всего три. И не то, что остальные сбежали. Просто на регистрацию по месту жительства в этот раз ездили только эти трое.
Что означает такой простой штамп а паспорте или даже листок бумаги с официальным текстом? А вот что.
Сергей (он крайний слева) сможет прикрепиться к поликлинике, собрать справки и пойти на заседание комиссии, которая подтвердит его вторую группу инвалидности. Конечно, новый желудок у него не вырастет, но хотя бы появится возможность покупать лекарства. Без них ему совсем худо. Иногда от боли даже лицо зелёное. А Серега сам по себе замечательный человек. С его появлением у нас наконец-то порядок в столовой и мужской комнатах. И вообще, если он видит, что человеку нужна помощь, тут же спешит подсобить. Здоровья бы ему. Если кто знает народные средства и готов приехать и привезти, милости просим. Рак. С этим в дома инвалидов не берут. А своего дома у него нет. Поможете ему – поможете всем нам.
Денис из ДНР. Детдом в Макеевке. Вспомогательная школа. Если в России непросто найти работу, то что говорить о территории, где нет мира и денег? А у него жена вот-вот родит. Ищем трудоустройство. 90 дней он может жить в РФ, потом надо пересечь границу и можно опять возвращаться. И с ним трудно. И каково ему в такой ситуации, когда ни кола, ни двора, ни надежды на все это. Спасает то, что он так далеко не может заглянуть и ужаснуться перспективам. Но нам-то надо думать!
Ахмед наконец вышел на новый этап своей легализации. У него когда-то был ещё советский паспорт. Утрачен. Спасибо “Гражданскому содействию” и лично Елене Юрьевна – сейчас он ближе к своей цели: стать полноправным гражданином РФ. Ещё эта цель далека, но уже просматриваются контуры…
И, наконец, Дина. Она владелица дома, где живут подопечные “Ремесла добра”. Это она вместе со своим мужем Вячеславом бросается в машину и наматывает на колеса сотни километров. То надо забрать холодильник, который отдают добрые люди за 50 км отсюда. То привезти продукты, то купить стройматериалы для ремонта комнат, то ехать строить теплицу, то везти в больницу человека… То (правда жизни) вывозить из дома ночью агрессивного алкоголика. Но самое приятное – это, как вчера: совершить судьбоносное событие в виде регистрации.
Волонтеры, а по-русски, добровольцы, бывают разные. Нам попадаются сплошь замечательные люди. О каждом из них можно писать если не роман, то уж повесть точно. Ну, или хотя бы заметку в Фейсбуке. Простите, пожалуйста, что тяну с этим. Просто не успеваю всё. Но мы вас всех помним!
На днях на лестничной площадке остановила соседка Татьяна. Не миллионерша. Говорит, что хочет помочь нам. То, что вместо сожженного в неравном бою с клопами постельного белья и одеял у нас появились новые, это ее заслуга. Да ещё и денег дала. Говорит, что пока есть возможность и силы, надо друг друга выручать. У нее есть!
Сил вам всем, дорогие наши друзья! Здоровья, любви и заботы близких! И чтобы у вас всегда был свой дом. Хоть бы и совсем маленький. Но свой. Где вы будете счастливы.`,
      },
      {
        id: "news44",
        title: "Долгожданное возвращение",
        date: "8. октября 2019",
        desc: "Толик нашелся. Толик, которого мы искали почти три месяца, вернулся. Но если в июле уходил на три дня своих законных выходных опрятный интеллигентного вида…",
        image: "/programs/section2/blog44.jpg",
        blog: `Толик нашелся. Толик, которого мы искали почти три месяца, вернулся. Но если в июле уходил на три дня своих законных выходных опрятный интеллигентного вида мужчина средних лет, то в октябре открыли дверь дурно пахнущему опухшему старику. Но все равно это был он, наш Толик… Которого объявляли в розыск. Которого искали везде. О котором так боялись услышать: “Придите на опознание трупа”. И радовались, когда звонили из полиции и сообщали, что среди неопознанных трупов пока нет того, кого мы ищем.

– Кто за него поручится? С условием, что, если запой, уйдете вдвоем. Есть желающие?
– Да не надо ничего… Я и сам теперь все понял. Больше не буду…

Но все же поручитель нашелся. А Толик после того, как отоспался, просто кинулся в домашнюю работу. Сначала, конечно, сожгли всю его одежду, отправили вымыться

…После того, как мы с ним расстались, он, жаждущий опохмелиться, бросился не на автобус в Давыдково, а в запой. А потом алкогольный цунами подхватил его, как щепку, где сотни, тысячи, миллионы таких “щепок”, и поволок в самую пучину. На дно, от которого он однажды все же сумел оттолкнуться и выплыть.
Жил в переходах метро. Люди бросали в стаканчик деньги. В плохой день еле-еле получалось на бутылку, в хороший – до полутора тысяч. Пропивалось все. Пил не один. Он, детдомовец, вырос коллективистом. Поэтому делился с теми, кому уже никто ничего не даст. Его друзей и ровесников почти не осталось. К 55 годам, на радость пенсионному фонду, почти все в могилах. В основном, в безвестных.
Только не надо слов типа “захотел бы – бросил!”. Чтобы захотеть, надо либо полностью потерять здоровье, либо все знать об этой усиленно насаждаемой чуме. А пока у него – ни то, ни другое. И с детства вдалбливаемое, что пить можно. Но надо это делать культурно. Это все равно, что культурно употреблять цианистый калий. Толик в этом не разбирается
Просто видел, что пьют все.
Между прочим, в 1914 году весь русский народ взбунтовался против уничтожения его водкой. Сам. Народ. Которого пить практически заставляли. Но тогда сработал инстинкт общенародного. самосохранения. Сейчас он, похоже, атрофировался.`,
      },
      {
        id: "news45",
        title: "Встреча в Ресурсном центре",
        date: "29. апреля 2019",
        desc: "К государству у нас претензий много. Претензий вполне справедливых. Но государство-то состоит, в том числе, из нас. Ну, если не конкретно из меня и…",
        image: "/programs/section2/blog45.jpg",
        blog: `Кгосударству у нас претензий много. Претензий вполне справедливых. Но государство-то состоит, в том числе, из нас. Ну, если не конкретно из меня и подобных, то из наших сестер, братьев, соседей и просто разных близких и далёких граждан. А мы все разные. И среди госслужащих и среди госорганизаций встречаются не только вполне себе приличные, но и очень достойные. К ним с полным основанием отношу Ресурсный центр некоммерческих организаций ЮВАО, что на Рязанском проспекте. Мало того, что директор по работе с НКО Антонина Фролова сама звонит и приглашает на самые значимые мероприятия, так недавно ещё и предложили, если есть такое желание, свою территорию для собрания
Правда, пришлось довольно долго изучать графики загруженности аудиторий. Но нашли! Удобное помещение и удобное время!
Вчера мы встретились с теми, кто помогал и помогает “Ремеслу добра”. Каждый из них уникальная личность. О каждом можно рассказывать долго-долго. Пришли Ольга Приходько, Ирина Мягченкова, Ольга Дубова, Петр Мишустин, Александр Лемегов, Андрей Голуенко, Ирина Чистякова, Владимир Концевых, много людей, которых знаю только по именам. Кстати, удивительно, но многие даже просят не упоминать их, когда благодарю за помощь.
На фото мы с Валерой, который в свое время полными ложками ел кашу, сваренную черными риелторами в связке с вполне государевыми людьми (отъём квартиры, денег, всего имущества, кража документов по инвалидности, запугивание, угрозы убийством и т.д., хотя куда уж хуже!). Обращения в госорганы ничего не дали. Зато как реагировали на простой и бесхитростный рассказ те, кто слушал вчера его историю. Особенно примечательно то, что нашелся человек, который решил реально помогать. Но это то ли ещё получится, то ли нет. А вот то, что собрали денег, которых должно хватить на оплату задолженностей по квартплате за жильё в Смоленской области, это реальность.
А вообще, спасибо Ресурсному центру. Здесь 1. Мы собрались совершенно бесплатно. 2. В очередной раз убедились, что хороших людей гораздо больше, чем тех, о ком и писать не хочется. 3. Появилась надежда, что и государственные служащие понимают, что пришло время меняться. Иначе всем будет плохо.

Уже поздно вечером тренькнул телефон. Пришло уведомление. Елена Р. перевела 2000 рублей. С пометкой “На рассаду…”. Скоро День международной солидарности трудящихся. С праздником, товарищи! Говорят, что эта дата уже не отмечается. Но я говорю вам всем: за солидарность! За мир! За труд! За май! А что? Ведь хороший же праздник был…. Просто кто-то очень не хочет нашей солидарности. А мы будем!`,
      },
      {
        id: "news46",
        title:
          "Поездка в Дом-интернат для инвалидов и престарелых в Тарусском районе",
        date: "19. августа 2019",
        desc: "…Всем, кто хочет поздравить ее с днём рождения, она предложила не тратиться на букеты и подарки, а вместе с ней сходить в пункт сдачи…",
        image: "/programs/section2/blog46.jpg",
        blog: `...Всем, кто хочет поздравить ее с днём рождения, она предложила не тратиться на букеты и подарки, а вместе с ней сходить в пункт сдачи крови. Она сама сдавала ее столько раз, что вот-вот станет почетным донором Москвы. Похоже, что она профессионально занимается незаконной благотворительной деятельностью! Но пока о другом.
… Откуда-то из памяти возникают слова, и вот уже затягиваем: “А в тайге горизонты синие, ЛЭП пятьсот не простая линия, и пускай тот, кто не был в ЛЭПии, завидует нам!” Светлана Большакова, женщина восьмидесяти лет, улыбается и поправляет меня, когда забываю слова и порю отсебятину. Для нее ЛЭП-500 не шлягер семидесятых, а жизнь, когда строила знаменитую линию. Она очень рада воспоминаниям и тем, что ими можно с кем-то новеньким поделиться. Мы с Ольгой Приходько для нее новенькие. Она приглашает в свою комнату, как настоящая хлебосольная хозяйка. А мы гости не только ее, а всего Дома-интерната для инвалидов и престарелых (директор Лидия Стародубцева), что в Тарусском районе Калужской области.
Ольга говорит о себе, что занимается незаконной благотворительной деятельностью. Именно так! Потому что не представляет никакую организацию, а действует сама по себе. Без начальников, отчётов и планов. Просто: захотела кому-то помочь – собирает по друзьям и знакомым то, что надо, запрягает свою машинку – и в путь! В очередной дом престарелых или в детдом. Лучше, если подальше от столицы, где люди живут тяжело. Где-то сделают ремонт комнат, где-то устроят праздник. Но основной конек Ольги – это бесплатный магазин.
Что это? А все просто. Приличные, хотя и ношеные, а порой абсолютно новые одежда, обувь и другие вещи продаются за улыбку или спасибо любому подопечному социального заведения. А перед этим все, как в настоящем магазине: примерочная, раздумья брать или не брать. А если возьмёшь, то куда наденешь… Наше “Ремесло добра” тоже не подкачало. Мы привезли шесть мешков одежды, которой нас одаривают, но которая нам не пригодилась. Не выбрасывать же! Довольно много получили от “Справедливой помощи”. Им тоже спасибо! Все пошло в дело.
В Тарусе такой магазин был впервые. И впервые – за деньги! Нет, деньги были условные, можно сказать, что нарисованные. Любое пальто 50 рублей, сапоги или кроссовки 30, блузки -10… А каждому из покупателей (это были, в основном, молодые ребята-психохроники) выдали опять же условные сто рублей. Гуляй! Считай! Выбирай! Надо было видеть, как они присматривались, как обсуждали. А потом бежали за советом к кому-то из персонала. К Ольге или ко мне – с благодарностью, с вопросом, приедем ли еще и с конкретными заказами. Чтобы обязательно привезли в следующий раз то-то и то-то. Целовали в щёчку. Рассказывали что-то о себе.
Каждый человек – своя судьба, своя история. В основном, печальная, как у Светланы с ЛЭП: “Дочь и муж погибли. Осталась ещё одна дочь. И внуки от нее есть и даже правнучка. Не приезжают, потому что работы много. Они у меня хорошие…”
Володя и Лена встретились здесь. В интернате. Он был типичным бомжом. Она наркоманка, полностью потерявшая здоровье, детей, семью Здесь на них смотрят с восхищением: таких трепетных отношений видеть не приходилось. Он катает коляску, где сидит полу-парализованная Лена, выбирает ей ботинки, шапку, платье, а она принимает его заботу. Рука ее то ли от непроизвольных судорог, то ли специально, касается его руки, и видишь нежность…
Какая же цена всего этого…
Нас в этом доме, когда прошлись по всем помещениям, многое удивило и поразило. Одно из открытий: здесь ставят спектакли! Да не какой-то проходной или сиюминутную поделку, а Лопе же Вега! Костюмы к постановке – отдельная песня! Шикарные. Парча, тафта и кружева – все высшего класса. Правда, Вера Голодова, которая создала все это великолепие, с которым мы познакомились, не выдержала и открыла: “Это из занавески, которая висела на кухне, а это из лоскутков и старых комбинаций!” Мы во все это, конечно, не поверили, а Ольга (она на фото справа) даже нарядилась в уникальный костюм. Здорово, правда?
Писать об этой нашей поездке могу много. Главное: мы подарили себе радость. И, похоже, что сотрудникам и подопечным этого дома – тоже. Договорились приезжать ещё. Ну, ведь здорово же! На снимках – выбираем обновки и фотографируемся в них же! Я пою со Светланой песню о ЛЭП. Поэтому и губы дудочкой…
Кстати! 16  августа у Ольги Приходько был день рождения. Давайте поздравим ее все вместе. Поздравим человека, который больше всего любит дарить радость другим. Пока ещё на это лимитирующего закона нет. И налогом не облагается! И это замечательно!
 <div class='grid md:grid-cols-2 gap-5  justify-center'> <img
        src="/programs/section2/blog46img1.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
      <img
        src="/programs/section3/blog46img2.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
       <img
        src="/programs/section3/blog46img3.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
       <img
        src="/programs/section3/blog46img4.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      /></div>`,
      },
      {
        id: "news47",
        title: "Чудеса случаются!",
        date: "1. февраля 2019",
        desc: "Сказки любят даже те, кто в этом никогда не признается. Эта любовь заставляет смотреть фильмы со счастливым концом, верить, что возможно чудо. Порой вижу…",
        image: "/programs/section2/blog47.jpg",
        blog: `Сказки любят даже те, кто в этом никогда не признается. Эта любовь заставляет смотреть фильмы со счастливым концом, верить, что возможно чудо. Порой вижу глаза тех, кто к нам приезжает с помощью. В них надежда: правда ведь, что они изменились, что стали лучше и что больше не упадут так низко, как были? Ответить бывает нечего. Потому что этого никто не знает.
Но чудеса все же случаются. И они связаны с теми людьми, кто помогает другим.
У нас рядом с человеком, у которого в прошлом больше четверти века лишения свободы, вполне может оказаться его гипотетическая жертва, этакий божий одуванчик. Просто судьба вдруг уравняла.. Но это так, отступление от темы.
Валера – классическая жертва черных риэлторов. Спокойно-задумчивый человек с психиатрическим диагнозом. Он помнит все даты, имена исторических деятелей и особенности битвы при Ватерлоо. Но вдруг в ступоре встанет перед курятником: забыл, что их надо покормить. Или протянет только сегодня появившемуся в приюте человеку свой новенький телефон: ты же в Москву едешь? Надо будет связь держать. Возьми! Телефон, конечно, пропадает. Валера расстроен. Ругает себя. Но завтра все может повториться. Впрочем, телефон это ерунда. Таким образом они с мамой потеряли квартиру в Москве. Остались и без жилья и без денег. Больше того, мошенники выкрали ещё и документы, среди которых главные – удостоверение по инвалидности и пенсионное… В таком случае, и человеку, полностью адекватному существующей действительности, трудно найти себя. А как быть тому, у кого другие ритмы жизни, да и физическое здоровье так себе?
Письмо Деду Морозу Валера писал серьезно. Не забыл ни одной своей проблемы. Потом мы опубликовали этот крик души в Фейсбуке. Затем прочитали его вы, наши друзья. И наконец позвонила Броня (Броня, просто горю желанием познакомиться поближе!). Дальше начинаются чудеса. Один звонок, другой, третий…
И нашего Валеру берут в клинику, которая берется сделать все необходимые запросы и восстановить ему инвалидность. Заодно там подлечат те его болячки, с которыми нам справиться в деревенских условиях не удается. У Валеры и у всех нас появилась надежда. А это почти сказка в таких условиях.`,
      },
      {
        id: "news48",
        title: "Поэзия жизни",
        date: "11. февраля 2019",
        desc: "Вы часто слушаете авнгардистские стихи? А вот мы в своем доме “Ремесло добра” вчера принимали шестерых московских поэтов! Сначала безо всякого авангардизма показали им,…",
        image: "/programs/section2/blog48.jpg",
        blog: `Вы часто слушаете авнгардистские стихи? А вот мы в своем доме “Ремесло добра” вчера принимали шестерых московских поэтов!
Сначала безо всякого авангардизма показали им, как живём сами и как устроены наши животные. Николаю Милешкину было интересно наблюдать за поведением хрюшек. Екатерина наблюдала за курами. А Борис удивлялся повадкам коз. Но участники поэтического клуба все же приехали не только на нашу жизнь посмотреть. Но и свое творчество показать. Удивительно, но и те, у кого почти совсем нет образования, слушали молча и внимательно. Может быть, рифма завораживала, может, сами необычные люди удивляли. А в конце вдруг наш Валерий Петрович сам вызвался прочесть собственные стихи. Неожиданно!
На прощанье сфотографировались. Объектив захватил не всех…
Договорились, что будем еще встречаться и, м.б., дружить.
А когда ехали в Москву, то при разговоре с Надей Делаланд выяснилось, что тема ее докторской диссертации “Поэзия и сознание”. Думается, что вчера случайно была просто классическая иллюстрация каких-то ее положений.`,
      },
      {
        id: "news49",
        title: "Ярмарка в Клину",
        date: "20. декабря 2018",
        desc: "Нас спрашивают, как прошла ярмарка в Клину. Рассказываю. Всё с утра принарядились. К началу семь человек были на месте. Нам дали два маленьких столика,…",
        image: "/programs/section2/blog49.jpg",
        blog: `Нас спрашивают, как прошла ярмарка в Клину. Рассказываю. Всё с утра принарядились. К началу семь человек были на месте. Нам дали два маленьких столика, на которых мы разложили наши поделки. Места немного. Гостей – и того меньше. Купили несколько ковриков, которые Серёга (он на фото слева) здесь же показывал, как плетутся. Миша, который справа, плел корзинки. Тоже на публику. Народ интересовался корзинками с грибами. Спрашивали, настоящие ли они. Мы честно отвечали, что настоящие. При этом имели ввиду, что печенье, которое испекли, настоящее. А оно получилось действительно красивым. Ножки для большей убедительности обманули в сахарный сироп, а потом в мак. Получилась полная иллюзия земли. Потенциальные покупатели недоверчиво качали головой и отходили в сторону. И только в конце выяснилось, что все решили, что это муляжи. Всё корзинки мы раздарили. Себе оставили несколько печенек. Очень вкусно. 

<img src="/programs/section2/blog49img1.jpg" alt="blog49" class="w-full h-full max-h-[35rem] object-contain rounded-lg " />

А все вырученные деньги потратили на экскурсию в краеведческий музей. Двое из семи наших товарищей в музее были второй раз в жизни. Первый – в школе.
В концертный зал музея Чайковского нас не только бесплатно пустили, но даже усадили на первый ряд. Надо было видеть, как слушали Вивальди и Рахманинова…. А потом свои песни исполняла прекрасная Ольга Дубова. Одну посвятила именно нам. И весь зал аплодировал мужикам, которые встали лицом к публике. Запомнят на всю жизнь.
Закончилось все чаепитием. И, как говорится, усталые, но довольные, приехали домой. В будни. Жизнь со всеми ее многочисленными проблемами продолжается… Трудная жизнь, скажем прямо.`,
      },
      {
        id: "news50",
        title: "Друзья всегда рядом!",
        date: "11. декабря 2018",
        desc: "Когда к нам собрались приехать прихожане храма Иоанна Богослова, что на Сиреневом бульваре в Москве, мы обрадовались. Гости – это всегда хорошо. Немного напрягало…",
        image: "/programs/section2/blog50.jpg",
        blog: `Когда к нам собрались приехать прихожане храма Иоанна Богослова, что на Сиреневом бульваре в Москве, мы обрадовались. Гости – это всегда хорошо. Немного напрягало ожидание того, что откроем дверь набожным старушкам – и увидим, что не соответствуем их представлениям о нас. Например, что они разочаруются отсутствием благостности каждого из нас, поняв, что мы самые обыкновенные…
Сначала вошли сумки. Их было много. А потом мы увидели молодые улыбающиеся лица. Огромного роста широкоплечие мужчины. И две красивые улыбающиеся женщины. Все! Наши люди.
Попили чаю. За столом рассказали о себе. И сразу за работу.
Мужчины кололи и складывали дрова. Борис, который, как выяснилось, умеет почти все, полез на чердак: его беспокоит состояние проводки. Сергею не хотелось терять ни минуты: зимний день короток – надо посмотреть, как содержатся животные, и что-то поправить в сарае.
Вместе с нашими ребятами гости пилили, строгали, приколачивали.
Мы готовим обед. Зовём мужчин. Они отмахиваются: скоро солнце зайдет, надо больше успеть – и работают, работают, работают.
Непонятно, как это получилось, но день превратился в праздник. Потому что не сидели без дела. Потому что все время были во дворе и видели результаты труда. Потому что потом дружно сидели за одним столом и говорили, что ещё надо сделать, и что надо чаще встречаться.
Нам остались от гостей подарки в виде самых необходимых продуктов, одежды и … огромного топора-колуна. Как они догадались, что эта вещь в нашем хозяйстве крайне необходимая?
Мы тоже не могли не вручить свои подарки. Простые деревенские гостиницы в виде козьего молока, яиц, грибов. Чем богаты!
Приезжайте, пожалуйста, еще, Галина Ушакова, которая все это организовала, спокойный и немногословный Сергей, внимательный Борис, мягкая и доброжелательная Оксана. Мы вам рады. А приедут ещё и другие люди – значит, станет больше друзей… Спасибо вам огромное.`,
      },
      {
        id: "news51",
        title: "Дом нужен каждому",
        date: "31. октября 2018",
        desc: "Это один из последних дней осени. Сергей обитатель нашей общины “Ремесло добра”. Он стоит возле конуры, которую сам недавно сделал. Конура замечательная. Дощечка к…",
        image: "/programs/section2/blog51.jpg",
        blog: `Это один из последних дней осени. Сергей обитатель нашей общины “Ремесло добра”. Он стоит возле конуры, которую сам недавно сделал. Конура замечательная. Дощечка к дощечке. Ни зазубринки, ни щелочки. Отшлифовано до блеска. Конура получилась отличная. Сергей перфекционист. Уж если берётся, то делает всё только на “пятерку”. И что из того, что нет у него одной ноги и что у второй от ступни осталась только пятка, да и на той огромная трофическая язва? Он не жалуется. Руки остались. Любит дерево, любит работать. А ещё любит, нет, не любит, а почти не может без этого жить… От этой “любви”, а точнее, от разрушающей его зависимости он всеми силами пытается избавиться. Но дело это трудное. Спасти его и тысячи, а может быть, и миллионы наших сограждан могла бы … работа. Это о таких, как он, полтора столетия назад писал Некрасов: “Он до смерти работает, до полусмерти пьёт”.
…Эту конуру Серёга сладил для пса, которого нам пообещали привезти. Пёс, как и люди, был бездомным. А бездомный, он как живёт? Каждый кустик – дом. Что для собаки, что для человека. В общем, так у нас пока и нет псины. А конура есть. Если кому надо, уступим дёшево. Сергей новую сделает. Или закажите по вашим чертежам и пожеланиям. Когда он занят, то кажется, что и боль меньше, и жизнь как-то повеселее. Да и вообще, лучше, когда у тебя цель есть. Особенно – когда другим приносишь пользу.
Иногда спрашивают, чем помочь нашему приюту. Сначала быстро, чтобы не передумали, отвечала: “Всем!”. Теперь стала разборчивее. Всем-то, конечно, всем. Но прежде всего, – работой. Без нее как-то и смысла нет. Вы поможете нам. Мы – вам. Спокойно и без надрыва. Такое вот ремесло добра.`,
      },
      {
        id: "news52",
        title: "Сделаем мир теплее!",
        date: "20. октября 2018",
        desc: "Расскажу о нашем приюте. О том, как живут здесь бывшие бездомные. Зинаида Ивановна пять лет тянула жилы, вкладывая каждую копейку в строительство дома в…",
        image: "/programs/section2/blog52.jpg",
        blog: `Расскажу о нашем приюте. О том, как живут здесь бывшие бездомные.
Зинаида Ивановна пять лет тянула жилы, вкладывая каждую копейку в строительство дома в родной Волгоградской области. Мечтала под старость лет сидеть на террасе пить чай и любоваться великой рекой. Дом сгорел на ее глазах за час. Ни застраховать не успела. Ни документы вынести. Рассказывать о мытарствах можно долго. В выданном уже после пожара паспорте сами чиновники сделали ошибку, которую пришлось несколько лет исправлять. Без этого – ни работы, ни пенсии.
Сейчас Зина у нас. Через несколько дней поедет на 21 день в санаторий. Спасибо Светлане, которая это организовала! А пока в солнечный день бабьего лета сидит на завалинка нашего деревенского дома. Посматривает на наших мужиков, правильно ли перекапывают огород и делают грядки (все лето именно она отвечала за полевые работы, переживает, правильно ли посадят чеснок) и быстро перебирает спицами. Всем жильцам “Ремесла добра” она уже связала носки. Сунут ноги в калоши-босовики и вперёд! Трудиться на общее благо. Чтоб без артритов и ревматизма.
Одно тревожит: пряжи нет. Все больше приходится распускать старые свитера, которые никому не подходят. Если у кого-то есть ненужная пряжа, поделитесь. Дело в том, что носки пронашиваются, так что этот процесс бесконечный. А Зинаида Ивановна и ваш заказ выполнит.
У нас есть правило: любой человек, пока жив, должен приносить пользу окружающим. Ну, и себе при этом. Ведь радостно, когда сделал добро. Вы – нам. Мы – вам. Звоните. Пишите. Приезжайте.`,
      },
      {
        id: "news53",
        title: "День бездомного человека",
        date: "11. октября 2018",
        desc: "10 октября был День бездомного человека. Это ежегодная общественная акция, призванная привлечь внимание к проблемам бездомных людей. В связи с этим в Общественной палате…",
        image: "/programs/section2/blog53.jpg",
        blog: `10 октября был День бездомного человека. Это ежегодная общественная акция, призванная привлечь внимание к проблемам бездомных людей.
В связи с этим в Общественной палате состоялся Круглый стол “Роль НКО в решении проблем бездомности в России. Новые идеи для социальной политики”. Инициатор – Община святого Эгидия. Наверное, этот самый Эгидий был хорошим дядькой. Надо почитать о нем.
Я пошла туда, чтобы получить крайне необходимые связи, информацию, а, может быть, и помощь.
Народу собралось много. Каждый говорил о своем опыте. А мне думалось о том, что в ближайшее время бездомных станет ещё больше. И никаким НКО с проблемой не справиться. Закредитованность граждан, алчность микрофинансовых организаций, помноженная на дремучее финансовое невежество заёмщиков, законы, по которым можешь потерять свое единственное жилье, массовая скрытая и явная безработица – все это предвестники надвигающейся беды. И здесь одними НКО проблему не решишь. Представителей государственных структур заметить на этом мероприятии удалось. Но далеко не федерального уровня. И не из законодательной власти, той, которая должна бы разрабатывать превентивные меры.
А вообще очень похоже, что скоро придется вводить День нищего человека, День безнадежно больного, брошенного и т.д.
Вот конкретный пример. В нашем приюте “Ремесло добра” есть человек. В тюрьму в свое время попал за кражу металла. Его сдавал, собирая брошенную технику на полях. Надо было выживать как-то. После двух лет лишения свободы, когда вернулся в родную деревню, увидел, что от дома ничего не осталось. Да и от деревни тоже. И от семьи. Поехал в Москву. Украли или потерял документы. Вокзалы, приюты, ночлежки, туберкулёз. Положили, это уже мы, в больницу. Вылечили. Спасибо врачам из Солнечногорска. Но выяснилось, что скорее всего надо будет оперировать уже по другим показаниям. А документов нет! Паспорт получал ещё в СССР в Крыму. Который потом стал заграницей. Затем вернулся в Россию. Русскому мужику, родившемуся в Иркутске, в РСФСР, тому, который еле ходит, да и грамотешки-то никакой. надо ехать (простите за грубость, на какие шиши) на Украину добывать справки. Бред? Нет! Это наша реальность. Иначе – никакой операции. Ты никто и звать тебя никак. Паспорта-то нет!
Это всего лишь одна, не самая страшная, история. Таких сотни и тысячи.
Кто-то, как отдельные участники круглого стола, должны проявлять чудеса героизма и изобретательности, чтобы помочь несчастным. А те, от кого зависят судьбы десятков и сотен тысяч людей, будут говорить, что те просто не вписались в рынок и что сами виноваты. Если будет время, напишу о том, что говорилось на этом столе, подробнее. На самом деле, были очень интересные выступления.`,
      },
      {
        id: "news54",
        title: "Мы в инстраграме",
        date: "7. октября 2018",
        desc: "Друзья, мы создали аккаунт в инстраграме и будем рады новым подписчикам!   https://www.instagram.com/remeslodobra/",
        image: "/programs/section2/blog54.jpg",
        blog: `Друзья, мы создали аккаунт в инстраграме и будем рады новым подписчикам!

 
<a href="https://www.instagram.com/remeslodobra/" target="_blank" rel="noopener noreferrer" class="underline>
https://www.instagram.com/remeslodobra/ </a>`,
      },
      {
        id: "news55",
        title: "Встреча на Иловайской",
        date: "17. августа 2018",
        desc: "Материал в разработке",
        image: "/programs/section2/blog55.jpg",
        blog: `Материал в разработке`,
      },
      {
        id: "news56",
        title: "Удивительное появление козленка Кузи",
        date: "5. октября 2018",
        desc: "3 августа Не помню, рассказывала ли подробно о хозяйстве нашей организации “Ремесло добра”… Нет, о том, что в деревенском доме живут бывшие бездомные,…",
        image: "/programs/section2/blog56.jpg",
        blog: `3 августа

Не помню, рассказывала ли подробно о хозяйстве нашей организации “Ремесло добра”… Нет, о том, что в деревенском доме живут бывшие бездомные, конечно, говорила. А вот о животных..
В общем, так. Подумалось нам, что жить на земле и не иметь скотины для своего прокорма, это неправильно. Тем более, что и участок почти в тридцать соток с колосящимися травами прямо просил живность. Сначала мы купили десяток кур. Поняв, что, по сути, никакого ухода особого они не требуют, добавили ещё столько же. Зелени полно, комбикорм доступен, сарайку Сергей, хоть и безногий и беспротезный, сколотил, гнезда для снесения (сноса?)яиц сделать легко. Итог? Хоть они и ещё молодые и не очень опытные, но каждый день леггорны и русские рыжие радуют нас десятком яиц. А что впереди, какие перспективы куроводства – даже трудно представить. Наверное, продавать придется. Но разговор не об этом. И даже не о поросятах, из которых, не выдержав слишком настойчивой опеки, один и вовсе сдох (об этой истории будет отдельный рассказ, если появится лишнее время). А сейчас мое повествование о козе.
Козу в порыве страсти к сельхозпроизводству мы купили еще в апреле. Хозяйка предупредила, что если хотим побыстрее получать молоко, надо ее примерно месяца через два познакомить с козлом. Все это время мы были заняты поисками партнёра для нашей Белки. Хотелось подобрать нужный экстерьер, окрас, плодовитость. Чтобы он ей понравился, а она ему. Ведь любовь – это серьезно. На самотёк пускать нельзя. Первая неожиданность: Козлов нет! Нет, не так. Козлов вокруг много. Но все не то, что надо. Мы искали на Авито. Покупали районные газеты с объявлениями, шерстили интернет. Кто сказал, что “гусары денег не берут”? Ещё как берут. Одно свидание с рогатым кавалером из соседней деревни облегчало наш карман на 2000 рублей! Да он ещё и выкобенивался! Надо, чтобы она именно ко встрече с ним была в полной охоте, чтобы ее овуляция совпадала с интересами козла. Честно скажем, что среди наших жильцов ветеринаров, зоотехников и просто сельских жителей, знакомых с месячными циклами и особенностями жизнедеятельности коз, нет. Единственное, что могли, так это удивляться странной форме и окраске вымени. Краснота – обожглась борщевиком.
Я искала без устали потенциальную любовь нашей Белки. Дошло до того, что на деревенской остановке привязывалась ко всем с вопросом, нет ли у них знакомого козла. И наконец нашла! Аккуратного вида восточный человек с мега-именем Кабылджан сказал, что он управляет целым стадом коз, которым верховодят четыре рогатых предводителя разных пород. И что породу мы выберем в полном соответствии с пожеланиями дамы..
Мы назначили день встречи. И когда уже моя рука потянулась к телефону, чтобы назавтра уточнить заветный час, как раздался звонок. Голос Зины, нашей подопечной, которая все время проводит на огороде, где рядом пасется наша одинокая страдалица, звенел и дрожал от возбуждения: ‘Чудо! Свершилось чудо! Татьяна! Наша коза родила! Он ее уже сосет”…
“Подожди, Зина, – лепетала я. – У нас же на завтра назначено свидание с козлом! Как же так? Это получается непорочное зачатие?”
Так или нет, не знаю. Куда и как бегала от бдительной хозяйки наша Белка, теперь уже не скажет никто…

Все, как у людей. А принесла она…Правильно, козла!

20 августа

О том, как мы искали кавалера для нашей Белки, уже писали. Козел нужен был не только для продления козьего рода, но, прежде всего, для начала получения молока на благо подопечных, среди которых только инвалиды. Пока искали козла для интимных встреч, коза, которую нам продавали непорочной и невинной, родила. Ее сынок, которого единодушно нарекли Кузей, оказался темной масти. Не в мать. Где она нашла смуглого партнёра среди полного отсутствия козлов вообще, не знает прежняя хозяйка и, тем более, не догадываемся мы.
Кузя от неведомого папаши унаследовал не только масть и норов, но и, похоже, сообразительность. Недавно внезапно пошел дождь. Поднялся ветер. Ответственный за выпас (в прежней жизни историк-политолог) бросился загонять животных. И вдруг понял, что Кузя пропал. Его не было под деревьями, не видно и в зарослях лопухов. И только голос политолога, подхваченный ветром, разносился над окрестностями: “Кузя! Ку-у-у-зя-а-а, ну, где же ты?”
Не найдя своего питомца, историк, мокрый до костей, побрел к загону. Хоть бы уж Белку и Белянку сберечь! И что же? В углу сарая спокойно лежал… Кузя. Он пришел сюда сам. Без криков и шума. До того, как полил дождище. Что плохо – он не позвал за собой ни медлительную мамашу, ни подругу по стаду. Спасся сам. Что хорошо, если принять во внимание, что от роду ему всего две недели: сообразительный! В общем, козел, он, конечно, козел. Но не дурак. Вообще, как показывают наблюдения, среди животных дураков почти нет. Вот так.
Недавно нам сказали, что наш Кузя, похоже, потомок нубийских козлов. Где только Белка смогла с тем брюнетом познакомиться, до сих пор загадка. Посмотрим, что будет дальше. А молока Кузя для народа оставляет совсем мало. Высасывает все чуть не подчистую.`,
      },
    ],
  },
  {
    id: "village",
    title: "Выбираю деревню на жительство",
    blogs: [
      {
        id: "village1",
        title: "Подниматься или падать?",
        date: "22. июля 2021",
        desc: "Недавно проскочила информация о том, что Голикова выступила с инициативой предоставления жилья для бездомных. Типа дать ему квартиру – и проблемы не будет. И…",
        image: "/programs/section3/blog1.jpg",
        blog: `Недавно проскочила информация о том, что Голикова выступила с инициативой предоставления жилья для бездомных. Типа дать ему квартиру – и проблемы не будет. И даже предложила какие-то миллиарды на это святое дело.Не будем даже обсуждать эту идею ввиду ее странности. Не знаю, с кем она советовалась и советовалась ли вообще. Нет, мы, конечно же, за все хорошее и против всего плохого. Мы за то, чтобы сироты, ветераны, чернобыльцы, учителя, уборщицы и даже бездомные имели крышу над головой. Но мы и за то, что, как говорил великий Гиппократ, болезнь легче предотвратить, чем лечить. Что это значит?Обеспечь граждан страны нормальной работой с нормальной зарплатой. Не допускай поголовной алкоголизации и наркотизации, сделай так, чтобы суды были справедливыми, верни приличные образование и медицину, не допускай оттока граждан из сел и малых городов, создав там все условия для жизни… И не надо будет строить гетто! Не надо распылять деньги налогоплательщиков на упражнения в демонстрации заботы о тех, кому особенно тяжело. А армия членов правительства, всяческих администраций, от АП до сельсоветовских, вкупе с депутатами всех уровней иначе на что нам всем? Имитировать заботу?Все это говорим, зная проблему изнутри. За несколько лет через наш приют прошли десятки человек из тех, кого принято называть “люди в сложной жизненной ситуации”. Проще говоря, это те, кто оказался на улице. Спасти их от падения, дать шанс выбраться, могут несколько основных условий. Это посильный труд без паразитирования на чужой доброте,, трезвость и… общинная (поначалу) жизнь. Мы к этому пришли через собственные опыт и ошибки. И через осознание, что удочка в этом смысле гораздо перспективнее, чем подаренная рыба.У нас был и продолжает оставаться проект “Выбираю деревню на жительство”. Это когда мы желающих отправляли в сельскую местность. Где для них были свежий воздух, работа, еда, общение, надежда, что сможет выкарабкаться и даже построить себе дом, начав новую жизнь.Могла бы сейчас соврать, что все получилось прекрасно. Все равно бы не проверили. Но вранья и без нас хватает. Правда такова, что если из двадцати человек один изменит свое мироощущение и радикально изменит траекторию существования, – это крупная победа. Не знаю, может быть, в других приютах все не так. Говорю о собственной практике.У нас живут люди, которым абсолютно некуда податься. Кому-то помогаем с документами. Кого-то устраиваем в интернаты. Есть ещё разные варианты. Один из них, как уже сказала, “выбрать деревню на жительство”. Конечно, туда едут более или менее трудоспособные, а не полные инвалиды или старики. Мы с ними поддерживаем постоянную связь. Это дисциплинирует все стороны.Вот и сейчас я побывала в фермерском хозяйстве Йорга Дусса. Люди – не ангелы. Но то, что они начинают чаще смотреть на небо, чем на грязь под ногами, это точно. Да и те, кто живёт у нас. Разве не радость – не ждать, когда кто-то тебя обиходит да и обиходит ли (привет коллективным “голиковым”!), а спокойно жить, трудиться, получать радость от сделанного самим собой? И знать, что подниматься всегда труднее, чем падать. Но если хочешь оставаться человеком, то без пути вверх ничего не получится. <br/>
        <div class='flex flex-col md:flex-row gap-5  justify-center'> <img
        src="/programs/section3/blog1img1.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
      <img
        src="/programs/section3/blog1img2.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      /></div>`,
      },
      //       {
      //         id: "blog8",
      //         title: "Продолжаем дружить",
      //         date: "31. марта 2021",
      //         desc: "Мы никогда не ставили перед собой задачи “законсервировать” ситуацию. Если проще: хочется дать людям возможность не только пожить в приюте, получить документы, поправить здоровье,…",
      //         image: "/programs/section3/blog2.jpg",
      //         blog: `Мы никогда не ставили перед собой задачи “законсервировать” ситуацию. Если проще: хочется дать людям возможность не только пожить в приюте, получить документы, поправить здоровье, но и устроиться дальше в жизни. Трудно? Конечно. Особенно, когда нет толковой профессии, потеряны связи с родными и т.д. Но почему не попробовать?
      // Мы уже рассказывали о своем проекте “Выбираю деревню на жительство”, где одним из основных партнёров стал “самый русский швейцарец” Йорг Дусс с его фермерским хозяйством, куда отправлялись наши подопечные. Вчера мы с одним из наших добровольцев отправились в Калужскую область. Повидаться с людьми, поговорить, может быть, откорректировать дальнейшие планы. Точнее так: Антон за рулём, а я рядом. По ссылке будет что-то типа фоторепортажа.`,
      //       },
      {
        id: "village3",
        title: "Проект закончен. Продолжение следует",
        date: "8. декабря 2020",
        desc: "Конечно, постоянных читателей мы могли слегка утомить рассказами о проекте “Выбираю деревню на жительство”. Но и промолчать не можем. Дело в том, что в…",
        image: "/programs/section3/blog3.jpg",
        blog: `Конечно, постоянных читателей мы могли слегка утомить рассказами о проекте “Выбираю деревню на жительство”. Но и промолчать не можем. Дело в том, что в результате работы по привлечению бывших бездомных в село (понятно, что не просто привезя их туда и бросив, а подготовив и договорившись с фермерами), изменились не только люди из целевой аудитории, но изменились и мы сами.
Наш волонтёр Дима Полукеев по собственной инициативе сделал ролик про вегетарий. Говорит, что полезно будет посмотреть тем, кто собирается работать на земле. Мы искренне благодарим его за это. И говорим всем, что проект продолжает жить, несмотря на его окончание. Вот, тот же Дима по собственной воле (никто не заставлял, не просил, не платил!) сделал ролик. Сколько сил вложили мы, и говорить не будем. Кто знает предмет, тот поймет.
Количество просмотров у наших видео продолжает потихоньку расти. Люди, желающие уехать к Йоргу Дуссу, нашему “самому русскому швейцарцу”, звонят, хоть проект официально и завершен.
Недавно туда, в деревню Калужской области, отправился бывший подопечный “Дома друзей” (Лана Журкина, это ваш человек). Регулярно связываемся. Пока обе стороны довольны. А когда передали от вас приветы, разулыбался:
– Помнят, значит! И вы им передавайте!
– А какие жалобы, предложения, пожелания?
– Все хорошо. Все нравится. Получил первую зарплату…
А наши выводы следующие: подопечные некоммерческих организаций получили первичные навыки по традиционному сельскому труду.
Увеличилась их мотивированность.
Люди устроились на работу с проживанием.
Фермеры получили информацию о возможности принимать участие в проекте, предлагая трудоустройство бездомным людям.
Создали небольшие видеопособия для людей в трудной жизненной ситуации по устройству в сельской местности.
Несколько руководителей хозяйств выразили желание присоединиться к проекту.
Нам кажется, что дело это стоящее. Правда, трудное. Но кому сейчас легко?
<br/>
<iframe width="690" height="388" src="https://www.youtube.com/embed/EYg3fDtq0YU" title="Йорг Дусс показал вегетарий в деревне, в которую могут приезжать жить и работать бездомные люди" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>`,
      },
      {
        id: "village4",
        title: "Никто не хотел уезжать…",
        date: "1. декабря 2020",
        desc: "05.40. Вестибюль метро. На каменном подоконнике скрюченная маленькая фигурка. Под брюками угадывается явно несколько штанов, поддетых для тепла. Но человеку все равно холодно. Это…",
        image: "/programs/section3/blog4.png",
        blog: `05.40. Вестибюль метро. На каменном подоконнике скрюченная маленькая фигурка. Под брюками угадывается явно несколько штанов, поддетых для тепла.
Но человеку все равно холодно. Это видно.
Подхожу, протягивая визитку:
– Хочешь жить в тепле? Нормально питаться? Иметь работу?
В его темных, чуть раскосых глазах зажигается мысль. Он внимательно смотрит…
– Слюшай! Мине жина нада!
– Есть работа…
– Работа ни нада. Жина нада…
…В нашем приюте лишь один человек не инвалид. Все остальные, хоть и не имеют соответствующих справок, тяжело больные люди. Мы все время ищем посильную работу, за которую бы ещё и платили. Наконец нашли. Начальник пилорамы сам позвонил нашему Александру, тому, что не инвалид: выходи в понедельник, только с напарником.
Искать напарника среди инсультников, инфарктников, полуслепых стариков или передвигающихся на костылях?
Наш посланец-рекрутер отправился вчера, в воскресенье, в столицу. В одно из мест, где в условленное время уже много лет подряд – и спасибо им за это – добрые люди кормят бездомных, или, как политкорректно они сейчас называются “лиц, оказавшихся в сложной жизненной ситуации”.
Наш переговорщик, обаятельный и дипломатичный 71-летний Георгий (кто с ним не знаком, в жизни не догадается, что он то самое “лицо…”) принялся искать для Саши напарника. Говорил, что будет, где жить, есть хорошая еда. Но самое главное – есть работа…
Из всей, сначала голодной, а затем насытившейся толпы “лиц…” никто не захотел менять среду обитания. Зачем? Заработать на еду? Так нас и здесь накормят. Только не ленись – приходи. Одеться? В Москве? Никаких проблем. А переночевать в электричке, на вокзале, в подъезде можно. В аэропортах вообще прекрасно. Лучше всего – в Шереметьево…
Это грустно констатировать, но стремления работать, да если еще при этом ехать в деревню, в массовом порядке не наблюдается. То, что мы организованно отправили в село за полгода десяток человек с московских улиц, можно без ложной скромности назвать нашим личным подвигом (со всеми держим связь, контролируем ситуацию).
Если бы встретились 3-4 человека, которые бы не хотели трудиться (“…мине жина нада”…) – это одно. Но явление массовое!
Не будем в них бросать камни. Именно потому, что это уже система. Целый сегмент общества. Значит, кроме субъективных причин (лень, ссылка на обстоятельства и т.д.), есть и объективные.
Вот в чем надо бы разбираться и представительной и исполнительной власти.
Мы в рамках проекта “Выбираю деревню на жительство”, поддержанного Фондом президентских грантов, попытались (спасибо, Ольга Приходько) проанализировать психологические причины того, почему люди хотят или не хотят переломить свою жизнь и уехать работать в село.
Но есть еще десятки объяснений. Почему бы не посмотреть на явление с совершенно разных точек зрения? С социальной, исторической, экономической, политической, наконец? Происходит, на наш взгляд, слом массового сознания. Или, как не хочется это говорить, но надо, – подготовка к спокойному принятию неизбежной при таком развитии событий утилизации человеческого капитала? Потому что если человек живёт только для того, чтобы есть, спать и бухать, то он уже и не человек вовсе, а так, существо, которое, если его и не будет, не так уж и жалко…
В объяснение своей позиции один из собеседников сказал:
– А вы что, сами не видите, как много людей ничего не делает, но живет припеваючи? Богатые? А откуда это богатство? Почему им можно, а нам нельзя?
Эх, Николай Алексеич… Эх, Некрасов… Зашаталось в начале 21-го века ваше хрестоматийное:
“Эту привычку к труду благородную нам бы не худо с тобой перенять. Благослови же работу народную, и научись мужика уважать…”.
Сильно шатается.
И даже последующие строки вспоминаются с трудом. Как там?
“…Вынесет все. И широкую, ясную, грудью дорогу проложит себе… Жаль только: жить в эту пору прекрасную уж не придется ни мне, ни тебе”.
То есть, тебе – тоже. Мало никому не покажется.
Текст: Татьяна Федяева`,
      },
      {
        id: "village5",
        title: "Люди, оставшиеся без дома, не хотят покидать Москву",
        date: "26. ноября 2020",
        desc: "Фондом «Ремесло добра» в рамках проекта «Выбираю деревню на жительство» был проведен ряд мероприятий с целевыми группами, при этом всех участников просили заполнить анкеты….",
        image: "/programs/section3/blog5.jpg",
        blog: `Фондом «Ремесло добра» в рамках проекта «Выбираю деревню на жительство» был проведен ряд мероприятий с целевыми группами, при этом всех участников просили заполнить анкеты. Целью анкетирования было выяснить отношение людей, не сумевших или не захотевших в свое время занять соответствующую им социальную нишу и сейчас находящихся в трудной жизненной ситуации. Готовы ли они к тому, чтобы в обозримом будущем переселиться в сельскую местность?

Всего в опросе приняли участие 87 человек (участие было строго добровольным, поэтому не все лица, посетившие основное мероприятие, участвовали в нем). Возрастной состав отвечавших хоть и довольно разнообразен, но все же основная масса – это люди 35-55 лет.

Далеко не все они изначально жили в городе:

– 28% – в деревне;

– 32% респондентов в начале жизни проживали в поселке городского типа;

– 26% – в небольших городах;

– и только 14% изначально жили в городах крупных.

По уровню образования распределение показывает, что:

– 45% опрошенных имеют высшее образование;

– 38% среднее;

– 17% образования не имеют или не стали отвечать на этот вопрос. *

В Москву всех их притянула надежда на лучшую жизнь, но надежды не оправдались.

Основной идеей проекта «Выбираю деревню на жительство» является мысль, что люди, не нашедшие себе места в городе, могут начать с чистого листа жизнь в деревенских условиях, где смогут открыть возможно им самим пока еще не ведомый потенциал. Это не голословное утверждение, так как с проектом сотрудничают фермерские хозяйства из разных регионов страны (Калужская, Тульская, Тверская области), где уже сейчас работают бывшие «социально незащищенные» люди, а ныне коневоды, работники молочного хозяйства, специалисты по выращиванию грибов вешенок и прочее и прочее.

Но готовы переехать за город и стать фермерами очень немногие из проживающих в социальных приютах. Поэтому одна из целей анкеты касалась исследования страхов перед жизнью в деревне. Тут респонденты были достаточно едины – большая часть писала о трудном доступе к благам цивилизации деревенскими жителями, опасалась плохого медицинского обслуживания и отсутствия культурного досуга.

В итоге:

– 67% опасаются отсутствия качественной медицины или предоставления некачественной медицинской помощи;

– 51% считает, что в деревне нет помощи от социальных структур;

– 47% отметили, что жизнь в деревне однообразна и не предлагает никакого досуга;

– 37% пугала транспортная изолированность.

Среди иных причин назывались повышенный криминал, дикие животные, отсутствие вай-фая, тяжелый труд, на который уже нет сил.

В преимуществах же жизни в городе же как раз называется насыщенная культурная программа, близость качественной медицинской помощи, наличие устойчивой связи и более высоких зарплат. Из редких, но показательных причин, имеющих, к сожалению, большое значение для наших анкетируемых, упоминалось, что в городе ты меньше привлекаешь внимания; тут больше обеспеченных людей, которые могут помочь деньгами, едой, одеждой и даже жильем.

Хотя и все респонденты отмечали более благоприятную экологическую обстановку в деревне, отсутствие постоянного стресса от большого количества людей вокруг, меньшую шумовую загрязненность, однако всего 4 анкеты из всех положительно отзывались о переезде.

Общий вывод, который можно сделать по итогам исследования, свидетельствует о том, что люди под словом ДЕРЕВНЯ не представляют себе современные фермерские хозяйства, а видят вполне определенную и достаточно пугающую картину. Безусловно, огромное количество деревень полностью ее подтверждает, но все фермеры, с которыми сотрудничал проект, не имеют с ней ничего общего. Демонстрация роликов о жизни на ферме, а также живые экскурсии, надеемся, смогли переломить тенденцию считать деревню совершенно гиблым местом.

Несмотря на то, что в соответствии с результатами проведенного анкетирования желающих отправиться жить и работать в деревню довольно мало (4 опрошенных) всего на момент подведения итогов проекта жить и работать в деревню по направлению фонда отправилось 11 человек. То есть, большинство из уехавших работать не участвовали в проекте, а услышали о нем от знакомых или посмотрели видео. Этот факт свидетельствует о том, что результаты проекта имеют отсроченных положительный эффект. Звонки с вопросами о возможности трудоустройства продолжают поступать, всего же было зафиксировано более 30 обращений.

Другой положительный результат, который следует отметить, состоит в том, что проектом привлечения людей в село заинтересовались руководители нескольких фермерских хозяйств в разных регионах России. В случае продолжения проекта с ними будет не только установлена связь, но и намечены конкретные планы по привлечению людей.

* Все личные данные приводятся исключительно со слов анкетируемых, никак не проверялись и возможно несколько не отражают реальную картину.

 

Исследование подготовила Ольга Приходько.`,
      },
      {
        id: "village6",
        title: "Колодец, колодец, дай воды напиться",
        date: "1. декабря 2020",
        desc: "После недавней публикации некоторые читатели выразили мнение, что если человек бездомный и не рвётся трудиться, то на нем можно сразу поставить крест: маргинал! Но…",
        image: "/programs/section3/blog6.png",
        blog: `После недавней публикации некоторые читатели выразили мнение, что если человек бездомный и не рвётся трудиться, то на нем можно сразу поставить крест: маргинал! Но это не так.
Люди, попав в нормальные, почти семейные условия, посильно трудятся, многие стараются что-то делать не только для себя, но и для других.
Не удержусь и приведу пример. Уже уйдя от нас и устроившись в жизни, где есть приличные жилье и работа, наш Алик уже несколько раз присылал нам деньги, зная, как трудно живём. И каждый раз благодарит за то, что в сложное для него время помогли. Вот вам и бездомный.
Вспоминаю, как ещё в 15-м году, когда ездила в Донецк и Луганск, для детских домов и больниц бесплатно шили постельное бельё женщины – тоже бывшие бездомные. Их никто не заставлял. Я просто попросила. От оплаты своего труда они отказались сами, сказав, чтобы на эти деньги купили детям, страдающим от войны, фрукты и сладости… Мы так и сделали.
Это лишь несколько примеров…
И уж не говоря о том, что делают для себя. Вот, например, обитатели нашего приюта научились строить колодец для своего дома. И построили! Мы даже сняли видео о том, как это надо делать, и как сделали.
Опять же – все это в рамках проекта “Выбираю деревню на жительство”. Потому что нет деревни без колодца. Приедут – и уже знают, как и что делать. Да и никакие умения и навыки лишними не бывают. Ну, и, кроме того, сейчас у нас в доме нет перебоев с водой. Кто все это делал? Те люди, о которых порой говорят, что на них и силы тратить не надо.
<iframe width="460" height="259" src="https://www.youtube.com/embed/Sa8fO1MzNbM" title="Строим колодец в приюте для бездомных людей" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>`,
      },
      {
        id: "village7",
        title: "Проект продолжается",
        date: "19. ноября 2020",
        desc: "Опять позвонил человек с просьбой отправить в деревню на жительство. История простая. Нет больше СССР, и нет возможности русскому человеку жить в бывшей братской…",
        image: "/programs/section3/blog7.png",
        blog: `Опять позвонил человек с просьбой отправить в деревню на жительство. История простая. Нет больше СССР, и нет возможности русскому человеку жить в бывшей братской республике. С семьёй не задалось. Документы на гражданство поданы. Но вмешался ковид. В общем, ты никто, и звать тебя никак. В Москве прожить, конечно, можно. Но уж очень суетно. И унизительно для тех, кто ещё не совсем себя потерял.
Это услышав о нашем проекте, попросился в деревню тезка второго космонавта планеты. Но чтобы надёжно. Чтобы не превратиться в раба. Чтобы вовремя платили зарплату. Чтобы были сносные условия жизни. Чтобы можно было выезжать в город (документы все равно делать надо). Ну, и чтобы мы его, в случае чего, не бросали.
Сейчас получилось так, что существуют два разных потока. Один – мощный – по оттоку жителей из малых городов, где нет работы, в мегаполисы. Уезжают оттуда трудоспособные, молодые и рисковые.
Второй поток, нет, скорее, прерывистый ручеек, – обратный. Там, в основном, романтики-идеалисты и те, кого пород пережевал и выплюнул за ненадобностью. А есть ещё те, кто и рад бы поехать, но не знает, как и куда. Готов бы и к фермерам. Но возьмут ли? И как относиться будут? Попробовать, конечно, можно… Это те, кто оказался в сложной жизненной ситуации. Попросту, бездомные.
Сейчас наш проект “Выбираю деревню на жительство” почти завершен. Почти – потому что деньги, заложенные в гранте, давно закончились. Но жизнь продолжается. Когда писали заявку в Фонд президентских грантов, представляли все так: приглашаем людей из приютов в ознакомительные поездки к фермерам, потом находим желающих, ведём подготовительную работу, отправляем, остаёмся на связи.
Ковид внёс свои коррективы: маски, перчатки, запрет на коллективные мероприятия. Пришлось спешно менять концепцию. Несколько поездок все же совершили. Сняли ролики. Показывали их в приютах.
Кстати, Герман Титов позвонил как раз после того, как увидел ролик. Какой именно из нескольких, не знаем. Может быть этот:

<iframe width="460" height="259" src="https://www.youtube.com/embed/TePo8jDRTHA" title="Швейцарец показал бывшим бездомным мясной цех и ледник, в котором зреет дорогой сыр" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>

Это мы снимали в хозяйстве “самого русского швейцарца” Йорга Дусса. Между прочим, там, в леднике, построенном по старинным русским традициям, хранятся драгоценные, конечно же, швейцарские, сыры, изготовленные из молока российских буренок. А тот сыр, что отмечен красным, называется, если в переводе, то “Голова монаха” и стоит килограмм его на рынке ровно пол-пенсии среднестатистического ветерана. Но речь сейчас не об этом. А о том, что премудростям сыроварения, как и скотоводства или растениеводства, может научиться тот, кто решится поменять судьбу.
А вообще, все это очень непросто. Говорю не только и не столько о сыре. Но десять человек решились. Пока не пожалели. Кто поехал на месяц-два, кто – на год. А кто сказал, что на всю жизнь. Посмотрим. Сейчас подбираем в деревнях новых надёжных партнёров из фермеров. Некоторые уже находят нас сами. Говорят, что правильно делаем. И что такая площадка давно была нужна.

Текст: Татьяна Федяева`,
      },
      {
        id: "village8",
        title:
          "Швейцарец показал бывшим бездомным, ищущим работу, мясной цех и ледник, в котором зреет дорогой сыр",
        date: "13. октября 2020",
        desc: "25 июля по просьбе подопечных центра «Дом друзей» в рамках проекта «Выбираю деревню на жительство» мы во второй раз посетили ферму Йорга Дусса в…",
        image: "/programs/section3/blog8.jpg",
        blog: `25 июля по просьбе подопечных центра «Дом друзей» в рамках проекта «Выбираю деревню на жительство» мы во второй раз посетили ферму Йорга Дусса в Тарусском районе Калужской области. Люди, оставшиеся без дома, посмотрели, как содержаться животные, как живут работники. Пообщались с теми, кто ранее проживал в приютах, а потом уехал жить и работать в деревню. Когда ездили к Йоргу в первый раз, все очень впечатлились тем фактом, что жители деревни стараются вовсе не покупать продукты питания в магазинах, а использовать только то, что выращивается своим трудом. Поэтому в этот раз мы попросили Йорга показать, как изготавливается продукция. Остановились на сырном и мясном производстве.

<iframe width="460" height="259" src="https://www.youtube.com/embed/TePo8jDRTHA" title="Швейцарец показал бывшим бездомным мясной цех и ледник, в котором зреет дорогой сыр" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>

Текст: Татьяна Федяева.`,
      },
      {
        id: "village9",
        title:
          "Учредитель музея Орловского рысака и русской тройки Леонид Шевченко о том, как ухаживать за лошадьми",
        date: "26. ноября 2020",
        desc: "Высокий воинский чин: – Слышал о вас. Дам телефон супруги. Созвонитесь с ней. Вам будет интересно. Сотрудничество, так сказать… Не очень нравится, когда к…",
        image: "/programs/section3/blog9.jpg",
        blog: `Высокий воинский чин:
– Слышал о вас. Дам телефон супруги. Созвонитесь с ней. Вам будет интересно. Сотрудничество, так сказать…
Не очень нравится, когда к тебе обращаются в приказном тоне. Но, сочтя, что у отставника это профессиональная деформация, и успокоив себя тем, что мы вообще не гордые, набрала номер.
– Хорошо, что откликнулись. Муж о вас уже рассказал. Когда сможете забрать к себе человека?
– А… Давайте подробнее поговорим.
– Чего там обсуждать? Пьет. Бьёт. В психушку не берут. Все перепробовали. Решили отправить к вам. Возраст? Сорок. Лишь бы не на глазах был. Работа? Да он ни дня не трудился…
Стала объяснять, что это не к нам, что проблему отцов и детей понимаем, но ничем помочь не можем.
Дама положила трубку.
Действительно, порой наши возможности преувеличены. Мы можем подать руку тем, кто сам в этом нуждается и осознает это. Но мы – это общественная организация с небольшим ресурсом, очень маленьким бюджетом (спасибо всем, кто помогает!)и нет у нас тех возможностей, которые есть у государства.
Мы потихоньку становимся более разборчивыми и не берём тех людей, с которыми уже точно непонятно, что делать.
Вспоминаю Дениса. Из Донецка. Бежал из-под обстрела. Не хотел погибнуть. То, что ментальный инвалид, нас не отпугнуло. Пожалели. Всякое видели. Худо-бедно прожил месяца полтора. Но все на нервах. Его и наших. Тревожили его многочисленные порезы на руках и вечно возбужденное состояние.
– Эх, – говорил он. – Мне бы коня! Люблю лошадей. И ухаживать за ними, и ездить на них…
Мы слышали о целительной оздоравливающей во всех смыслах силе иппотерапии и для детей и для взрослых. Знали, что общение с умным и гордым животным способно творить чудеса более значительные, чем люди. В общем, романтика в чистом виде!
Нашли фермера в Подольском районе. Договорились, что возьмёт на время нашего-не нашего Дениса. По рукам!
…Через неделю хозяин обнаружил Дениса вусмерть пьяным, лошадей – голодными и грязными. Драгоценный конский навоз был продан. В соседнем магазине сказали, что молодой человек не только покупал водку, но и явно интересовался травкой или ещё чем покрепче…
Как говорится, медицина здесь бессильна. Собрали ему денег на дорогу. Уговорили всякими правдами и неправдами ехать в родной ему ПНИ (психо-неврологический интернат), посадили на автобус и долго смотрели вслед. Чтобы не вышел случайно.
Короче. Это я о чем? Первое. О том, что совсем безнадёжные (дети высокого начальства, наркоманы и полные тунеядцы) – это не наш профиль.
Второе. Чтобы человека отправлять в деревню жить и трудиться, мы сами должны хорошо представлять взаимные с работодателем желания и возможности. Наконец, надо самим знать основы той работы, которую ежедневно предстоит выполнять нашему “посланцу”.
Ковид с его обсервацией, карантином и прочими вирусными гадостями не позволил тогда выехать в село, и провести познавательную профессиональную экскурсию. Поэтому узнавали основы ухода за лошадьми чуть ли не в центре Москвы. Если точнее, в Сокольниках. Где есть Музей орловского рысака и Русской тройки.
Президенту “Ремесла добра” Дине Анишиной, техническому директору Вячеславу Исакову и оператору Дмитрию Полукееву все это было очень интересно. Ролик показываем всем желающим. Особенно (на всякий случай) тем, кто говорит, что хочет поехать в деревню и ухаживать за лошадьми.
Да, ещё для дамы- супруги большого начальника и для других: мы не исправительная колония. Но и не богадельня. Мы – та площадка, платформа, если хотите, место, где люди, оказавшиеся в сложной жизненной ситуации, могут отдышаться, прийти в себя, наметить цель и идти к ней дальше. Это, конечно, если есть,

<iframe width="460" height="259" src="https://www.youtube.com/embed/rvu6xgH0WiQ" title="Учредитель музея Орловского рысака и русской тройки Леонид Шевченко о том, как ухаживать за лошадьми" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>

куда идти. Если же совсем некуда (не сделаны пока документы, невозможно никуда, включая дом престарелых, устроиться), то люди живут годами. С нашей и вашей, дорогие друзья, помощью.

Спасибо всем, кто понимает. И отдельная благодарность тем, кто помогает. Без вас бы ничего не получилось.
Текст: Татьяна Федяева.`,
      },
      {
        id: "village10",
        title: "Едем в деревню",
        date: "13. октября 2020",
        desc: "По нашему проекту “Выбираю деревню на жительство” мы побывали у нескольких фермеров, сняли об этом ролики, показали их в разных приютах. И, наконец, вчера…",
        image: "/programs/section3/blog10.jpg",
        blog: `По нашему проекту “Выбираю деревню на жительство” мы побывали у нескольких фермеров, сняли об этом ролики, показали их в разных приютах. И, наконец, вчера демонстрировали их у себя в Давыдкове. Сразу скажем, что здесь оказались самые внимательные и самые заинтересованные зрители. Что понятно: именно наши подопечные первыми два, а то и три года назад отправились из Москвы в деревню Калужской области. Как они там живут? Чем занимаются? Чего добились? Разве не интересно? А ещё смотрели внимательно потому, что нашей Наташе завтра предстояло туда отправиться…
Ссылка на видео – в комментариях. А там мы показывали, как делается сыр в хозяйстве Йорга Дусса, какие домашние животные прекрасные работники на земле, и как содержится козье стадо у Елены, фермера из Юхновского района.
Что касается приютов для социально не защищённых, то у нас основная установка такая: они, эти приюты, не должны становиться конечной точкой жизненного пути. Помогли людям поправить здоровье, получить документы, обрести трудовые навыки – и постарайтесь устроить их для самостоятельной жизни. А где это лучше всего сделать? Конечно, в деревне.
Пока Наташа едет только на месяц. Это проба сил. Знаем, что все получится хорошо, но резких движений все равно делать не хочется. Чтобы не навредить.
Наташу мы привезли из ПНИ. Ее судьба: детский дом, психо-неврологический интернат. В котором она должна жить до конца. В 17 лет оказаться там – и все. Без вариантов.
Наташа трудяжка. Она, уже у нас, научилась готовить, ухаживать за козами. Она вышивает бисером иконы. Любит наводить чистоту. Сегодня, когда утром позавтракали у меня дома, не успела оглянуться, как:
– Мамочка, я посуду помыла! Постель заправила! А ты не забыла, что мне ещё анкету заполнять?
– Мы не успеваем уже!
– Тогда захвати ручку, я в электричке сделаю….
Мамы у нее давно нет.
Так называла лишь одну воспитательницу в интернате (она помогла сестру найти!), и вот теперь – меня. Договорились, что звонить будет каждый день.
До этого каждый день начинался с сообщения по вотсапу: “Доброе утро, мамочка! Я тебя люблю!” и заканчивался пожеланием спокойной ночи. А любой приезд – это объятия, поцелуи и отчёт о самом важном: Барсик поймал мышку, козлёнок Яшка научился пить молоко из миски, а я пол в комнате вымыла!
… Едем в метро. Для нее это целое приключение. Наташа пристально изучает карту. Потом садится заполнять анкету (это делают все, кто хочет или когда-то может захотеть отправиться в деревню). Она вся в ожидании: как там будет?
Потом едем в электричке. Наташа не отрываясь смотрит в окно. Мир расширяется…
– Что хочешь там, на ферме делать?
– Может быть, готовить буду. Или за козлятами смотреть. Они такие маленькие, такие хорошенькие. Как мой Яшка. Буду ребятам звонить и узнавать, как они за ним смотрят.
Родная сестра, та самая, которую нашла добрая воспитательница, от Наташи отказалась: я ей не мама, и потом, у меня своя жизнь! Бизнес…
У каждого из нас своя жизнь. Наташе хочется, чтобы она любила и ее любили. Она будет стараться. И мы вместе с ней.
Текст: Татьяна Федяева.`,
      },
      {
        id: "village11",
        title:
          "Показ ранее снятых видео в Центре социальной адаптации им. Е. Глинки (15.09.2020 г.)",
        date: "16. сентября 2020",
        desc: "Выбираю деревню на жительство. Это название нашего проекта для устройства людей, оказавшихся в сложной жизненной ситуации. 15 сентября в Центре социальной адаптации им. Е….",
        image: "/programs/section3/blog11.jpg",
        blog: `Выбираю деревню на жительство.
Это название нашего проекта для устройства людей, оказавшихся в сложной жизненной ситуации.
15 сентября в Центре социальной адаптации им. Е. Глинки (среди бездомных он известен, как просто “иловайка”, потому что находится на Иловайской улице) мы провели встречу и демонстрацию роликов по проекту. Смотрели и слушали внимательно. Задавали вопросы. А вот решится ли кто-то сменить место пребывания, станет ясно через какое-то время.
Несколько человек выразили желание сначала пожить у нас, в “Ремесле добра”. Заметим, что на встрече, в основном, были жители столицы, потерявшие именно здесь жилье. Конечно, сразу избавиться от иллюзий и резко повернуть судьбу совсем не просто…
Психолог Ольга Приходько провела анкетирование с целью изучения мотивов, по которым люди хотят или не хотят жить в деревне. Сотрудник Центра Ирина Чистякова рассказала о судьбах тех обитателей этого приюта, кто решился на переезд.
А после встречи несколько человек выразили желание для начала приехать к нам в Давыдково… с концертом. А дальше? Дальше будет видно
Вела встречу президент фонда “Ремесло добра” Дина Анишина.

 

Текст: Татьяна Федяева.`,
      },
      {
        id: "village12",
        title:
          "Животные – помощники фермера или закон попутной пользы. Йорг Дусс о пользе свиней, коз и лошадей",
        date: "7. сентября 2020",
        desc: "Закон попутной пользы Его можно сформулировать просто: “Когда моешь ноги, то хочешь или не хочешь, то вымоешь и руки”. Что касается каждого из нас,…",
        image: "/programs/section3/blog12.jpg",
        blog: `Закон попутной пользы
Его можно сформулировать просто: “Когда моешь ноги, то хочешь или не хочешь, то вымоешь и руки”. Что касается каждого из нас, в свое время счастливо выбравшего профессию по душе, то это совсем наглядно: получал удовольствие, а при этом ещё и зарплату.
В СМИ это так: любишь ходить на футбол и обсуждать матчи с друзьями – иди в спортивные комментаторы. Обожаешь узнавать новые страны – иди в передачу “Орёл и решка” или в “Клуб кинопутешествий” (если он ещё есть).
Я уже давно не в журналистике. А привычка находить интересных людей и рассказывать о них осталась. Пусть и без зарплаты. Зато – с удовольствием.
Наш давний знакомец и герой, “самый русский из швейцарцев”, фермер Йорг Дусс, вместе с которым реализуем проект “Выбираю деревню на жительство”, помог узнать ещё одну грань Закона Попутной Пользы.
Оказывается, он, этот самый закон, распространяется не только на людей, но и на всех домашних животных. Например, корова не только даёт молоко, но и обеспечивает хозяйство удобрениями. Свиньи – прекрасные уничтожители сорняков. Что касается коз, то им вообще нет равных в деле облагораживания территории. Скажем, легко ли очистить заросшие за последние годы поля? Когда-то на них колхозники выращивали картошку, пшеницу или морковь. А сейчас, когда давно уже нет колхозов, здесь шумят березы и трепещут осины.
Человеку, чтобы вновь засевать поля, справиться с этими зарослями не под силу. И тогда на помощь приходят…козы.
Обо всем этом – в нашем очередном ролике. Ссылка на него – в первом комментарии к тексту.
Жизнь прекрасна! Там, конечно, где она настоящая. А не имитация жизни.

<iframe width="460" height="259" src="https://www.youtube.com/embed/MsWWHCuLdcA" title="Животные - помощники фермера или закон попутной пользы. Йорг Дусс о пользе свиней, коз и лошадей" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe> 

Текст: Татьяна Федяева.`,
      },
      {
        id: "village13",
        title:
          "Врач-дерматолог рассказывает бывшим бездомным людям о гигиене и профилактике заболеваний",
        date: "31. августа 2020",
        desc: "Каждому нормальному человеку хочется, чтобы вокруг него было красиво. Чтобы он сам прилично выглядел, чтобы от него приятно пахло, чтобы кругом были чистота и…",
        image: "/programs/section3/blog13.jpg",
        blog: `Каждому нормальному человеку хочется, чтобы вокруг него было красиво. Чтобы он сам прилично выглядел, чтобы от него приятно пахло, чтобы кругом были чистота и опрятность. Правда, все это требует определенных усилий…
На фото – не куча тряпок. Это бездомная женщина, живущая на Ленинградском вокзале. Время от времени добрые люди ее переодевают. Но запах… Он и от нечистоплотности и от болезней.
Сейчас уже трудно представить, глядя на обитателей нашего дома, что некоторые из них в определенные периоды жизни выглядели почти как эта женщина. Что кого-то не могли неделями заставить вымыться. Что с улицы приходили люди со страшными язвами на ногах, с рожистым воспалением, с чудовищным грибком… Со всем этим мы старались справиться. Все требует усилий, времени, лекарств, наконец. Это заразиться легко и просто. А избавиться от болезней ещё попробуй. Поэтому когда к нам приезжает наш любимый врач-дерматолог Анна Владимировна Белова, мы расспрашиваем ее обо всем, что она может рассказать. И о болезнях грязных рук, и о том, как уберечься от недугов, о которых в приличном обществе говорить не принято. Мы считаем, что компания обитателей нашего дома сейчас общество вполне приличное. Или близкое к этому. Во всяком случае, стремимся к этому. Вот сняли ролик о том, как уберечься от целого ряда заболеваний. Может быть, кому-то будет полезно.

Этот вопрос очень важен для наших подопечных, для их социализации и трудоустройства, поэтому мы и сделали отдельное видео на эту тему в рамках проекта “Выбираю деревню на жительство”. Лучше быть здоровым, сильным и свободным, чем больным, бедным и зависимым. Многое – в наших силах.

<iframe width="460" height="259" src="https://www.youtube.com/embed/y8p7JGrPdd8" title="Врач-дерматолог рассказывает бывшим бездомным людям о гигиене и профилактике заболеваний" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe> 

Текст: Татьяна Федяева.`,
      },
      {
        id: "village14",
        title:
          "Борьба с борщевиком в Деревне Давыдково Клинского района. Комментарий врача",
        date: "28. августа 2020",
        desc: " Наверное, нет в России человека, который не встречал бы зарослей этого паразита по обочинам дорог, на заброшеных полях, да что там говорить, рядом…",
        image: "/programs/section3/blog14.jpg",
        blog: `Наверное, нет в России человека, который не встречал бы зарослей этого паразита по обочинам дорог, на заброшеных полях, да что там говорить, рядом со своим домом. До сих пор удивляет, как белорусы умудрились не допустить этого тихого убийцу на свою территорию.
Говорю про убийцу не случайно. Лично мне известны несколько случаев, когда люди жестоко пострадали. Один – скончался от ожогов. А всего-то: разделся в жаркий день и смело шел через заросли: мне ничего не будет! Ничего ему не будет теперь уже навсегда.
В прошлом году поплатился за беспечность один из обитателей нашего приюта. Чуть не месяц лечили его от ожогов на руках. Справились. Но было трудно.
Поэтому, когда началась вакханалия с карантином и из-за этого сорвались наши запланированные по Фонду президентских грантов поездки в деревни, мы решили снять обучающий ролик по борщевику. А что? Где только не ночуют бездомные. Куда только не нанимаются, чтобы заработать копейку. Да, в концу концов, эти знания всем могут пригодиться.
Есть у нас верные давние друзья. Среди них – к.м.н., врач-дерматолог Анна Владимировна Белова. Она, можно сказать, постоянно курирует наш дом. Приезжает, всех осматривает, делает назначения. Потом мы ей отправляет фото всех заживающих болячек, чтобы могла, если что, откорректировать лечение.
А в этот раз она нам рассказала об опасностях, которые может принести растение с “вкусным” названием.

В тему. Вот уже, казалось бы, осень на пороге, а борщевик “…так и прёт, так и прёт!”. Но мы его все равно победим. Смогли же это сделать на своем участке! Отвоевали соток десять уже за нашей территорией, где пасем коз. Задача – сделать так, чтобы никакой опасности в радиусе хотя бы ста метров от нашего огорода. Решим. Не сомневаемся. Только не предлагайте пользоваться ядами и выкапывать корни. Яды мы отвергаем принципиально. А корни… Говорят, что они уходят в глубину на три !!!) метра. В общем, принимаем советы только тех граждан, кто сам своими не обожженными борщевиком руками уничтожил зловредный сорняк.
Между прочим, козы с удовольствием едят листья и побеги. Но только совсем молодых растений. Так что старик Сосновский, выводя эту кормовую культуру, шел в нужном направлении. Но что-то пошло не так. Это часто бывает. Не только в агрономии.

<iframe width="460" height="259" src="https://www.youtube.com/embed/XYlLWPSB2gw" title="Борьба с борщевиком в Деревне Давыдково Клинского района. Комментарий врача" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>

Текст: Татьяна Федяева.`,
      },
      {
        id: "village15",
        title: "Экскурсия подопечных центра “Дом друзей” в деревню Кудиново",
        date: "26. августа 2020",
        desc: "Когда мы затевали проект “Выбираю деревню на жительство” для трудо- и жизнеустройству людей, оказавшихся в сложной жизненной ситуации, то прежде связались с рядом фермеров….",
        image: "/programs/section3/blog15.jpg",
        blog: `Когда мы затевали проект “Выбираю деревню на жительство” для трудо- и жизнеустройству людей, оказавшихся в сложной жизненной ситуации, то прежде связались с рядом фермеров. Эти люди готовы были не только предоставить работу, но и питание и проживание. Хотелось ещё сделать так, чтобы у людей оставалось хотя бы немного свободного времени для развития
Ну, и фермы мы выбирали по возможности не так уж далеко от Москвы. Чтобы можно было нам приезжать и наблюдать за процессом. Помогать, если нужна помощь.
Одна из ферм, где мы побывали с подопечными, – ферма, где разводят только коз. И, между прочим, содержит ее и трудится там московский дизайнер. Говорит, что только в деревне чувствует себя счастливой
Вот кто бы мог подумать! Сняли ролик об этом.
В день приезда на козьей ферме никто не решил остаться. Люди, в основном, городские. Слишком неожиданное предложение. Непривычное дело. Нужно время, чтобы обдумать и принять решение.

<iframe width="460" height="259" src="https://www.youtube.com/embed/0qLC9rzvcoo" title="Экскурсия подопечных центра «Дом друзей» в деревню Кудиново" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>
 
Текст: Татьяна Федяева.`,
      },
      {
        id: "village16",
        title: "Подопечные центра “Дом друзей” выбирают деревню на жительство",
        date: "19. августа 2020",
        desc: "  15 августа подопечные центра “Дом друзей”, расположенного на Грайвороновской улице, посмотрели видеозаписи проекта “Выбираю деревню на жительство”. У человека, который оказался в трудной…",
        image: "/programs/section3/blog16.jpg",
        blog: `15 августа подопечные центра “Дом друзей”, расположенного на Грайвороновской улице, посмотрели видеозаписи проекта “Выбираю деревню на жительство”.

У человека, который оказался в трудной жизненной ситуации, всегда должен быть шанс. Если его нет, то любой день, месяц, год – это бег по кругу: найти, где переночевать, поесть, одеться, выпить… И завтра – то же, что вчера.
Коронавирус в Москве дал шанс остановиться и немного отдышаться. Хотя бы потому, что понимающие люди (Лана, это о тебе с восхищением!) нашли возможность снять хостелы и поместить туда тех, кому негде жить. Но хостелы для таких граждан вот-вот закроются. И так уже месяцев пять продержались! И потом, надо бы переходить к более осмысленной жизни. Где не только удовлетворение базовых потребностей за чужой счёт.
Короче. Мы вчера приехали в один из хостелов и рассказали о проекте “Выбираю деревню на жительство”. Было интересно ещё и потому, что некоторые их товарищи уже уехали в деревню. Они же друг с другом общаются, рассказывают, что и как. И именно в этот день я провожала (и проводила) в Калужскую область ещё двух человек. Они – Андрей и Алексей – приехали в столицу искать счастья из родных Астраханской и Омской областей. Со счастьем вышла неувязка. Как и с работой. И со всем остальным – тоже. Так себе мыкались. Как раз перед началом собрания позвонила им: добрались нормально?
Ответили, что все хорошо, пока нравится. Посмотрим.
Ясно одно: за Москву они больше не видят смысла цепляться.
… Какие же они все разные! И какие же одинаковые. Об этом думала, щёлкая камерой. Не буду расшифровывать. Всем и так понятно, о чем разговор.
Слушали нас внимательно. И вопросы после просмотра ролика задавали толковые. А как на вопросы викторины отвечали! Это просто что-то! А как же? У нас ведь и призы были. Они хоть и смешные: зубные паста и щетки, мыло, расчёски, банки консервов – но энтузиазм и ажиотаж – как на крупных соревнованиях. И в конце долго не хотели расходиться. Конечно, все они отнюдь не ангелы. Но с ангелами всегда и везде напряжёнка.
Сейчас передо мной список, в котором есть бывший военнослужащий, электрик, строитель, айтишник, пчеловод, сантехник, столяр…
Возраст от тридцати до семидесяти лет
География – вся Россия…
Время коронавируса показало, что лучше жить не в мегаполисе (особенно тяжело было, когда запрещалось выходить на улицу, о медицинской помощи вообще молчим), а где-то поближе к земле.
Кстати. В последнее время с лица России исчезли десятки тысяч деревень. Идёт опустынивание земли. Конечно, просто так толпами людей со сложными судьбами, тяжёлыми зависимостями никто отправлять не собирается. Да и не по силам это нам. Но чем не тема для того, чтобы задуматься на государственном уровне?
Мы стараемся поддерживать связь со всеми своими “крестниками”. Так сказать, чтобы в тонусе держать обе стороны. И даже вырабатываем программу (громко сказано, но пусть) по закреплёнию людей на земле. Но там столько задач, проблем, что голова кругом.
Конечно, десяток или чуть больше человек за год (то, что мы сделали) это не много. Кто-то там продержится год, кто- то месяц. Но кто-то, глядишь, и останется навсегда… И какая-то деревня не умрет окончательно. Всем нам нужен шанс. Выжить. Выстоять. Жить так, чтобы не стыдно было.

 

Текст: Татьяна Федяева.`,
      },

      {
        id: "village17",
        title: "Подопечные центра “Дом друзей” выбирают деревню на жительство",
        date: "13. августа 2020",
        desc: "8 августа подопечные центра “Дом друзей”, расположенного на: 2-м Силикатном проезде, посмотрели видеозаписи проекта “Выбираю деревню на жительство” Мы уже рассказывали, что реализуем проект…",
        image: "/programs/section3/blog17.jpg",
        blog: `8августа подопечные центра “Дом друзей”, расположенного на: 2-м Силикатном проезде, посмотрели видеозаписи проекта “Выбираю деревню на жительство”

Мы уже рассказывали, что реализуем проект “Выбираю деревню на жительство”, по которому предлагаем людям, не имеющим жилья и работы, отправиться в село. Туда, где гарантировано будут обеспечены крыша над головой, питание и, самое главное, работа с гарантированной заработной платой.
Недавно в хостеле, где последние месяцы в связи с ковидом бесплатно проживают социально не защищенные граждане, мы показали фильм о такой деревне и интервью с руководителем. Публика оживилась. Из 25 человек трое сразу решили: едем! Ещё три человека сказали, что подумают.
– Вам действительно понравилось? Вы серьезно решили? Конечно, можно съездить недели на две просто попробовать. Не понравится – уедете. Но думайте сами. За вас решение никто принимать не будет.
– Да, конечно, поедем! Я давно хотел жизнь поменять. По образованию инженер-электрик…
– Меня возьмут? Любую работу могу выполнять…
– Я хочу тоже…
Правда, тревожным звоночком прозвучало:
– А чего торопиться-то? Нас же отсюда никто до 20-го августа не выгоняет…
– Правда! Ещё две недели можно здесь прожить…
Спросила, кто сколько времени находится на улице. От года до трех-четырех: “Но ведь выживаю же! Конечно, спасибо добрым людям – помогают. Чего торопиться куда-то? А там храм есть? Я верующий. Сколько часов рабочий день? Если не понравится, то кто оплатит мне проезд туда и обратно? В принципе, можно завтра-послезавтра ехать, конечно.. Но, может быть, я ещё работу в Москве найду… А документы там делают?…”
Заметьте, все это говорили люди из тех, что сами “без кола и без двора”, у кого нет денег на билет в метро. Просто так легко жить, когда за тебя все решат, все оплатят, увезут-привезут. Что остаётся тебе. Сетовать, что плохо решили, мало заплатили, не на том увезли-привезли. И вообще, не создали условий. Кстати, можно ещё говорить о гипотетически нарушенных правах.
Чаще всего происходит так с людьми, лишенными воли. Так и хочется спросить:
– А что ты САМ сделал, чтобы изменить свое положение?
Не спросила. Потому что понимаю, что ответить им будет нечего. Что тренируешь – то имеешь. Иначе качество атрофируется и пропадает за ненадобностью. Так не только у бездомных происходит. Волю тоже тренировать надо. Только тогда чего-нибудь добьемся.
… Прошло три дня. Из шести потенциальных “деревенщиков” позвонили трое. С ними договорились сегодня встретиться. Если, конечно, они не забудут. Будут трезвы. …
И вообще, в бесплатном для них хостеле ( спасибо ковиду) можно жить ещё неделю… А дальше, может быть, как-то само собой рассосётся, решится… Какое-то чудо произойдет…
Но чуда не будет. Потеря воли – это страшно. Хоть для одного человека. Хоть для общества.
Расстроиться? Разочароваться в том, что делаем мы и другие организации – партнеры? Ни в коем случае. Будем продолжать. Кстати, все, кто отправился жить в деревню, очень довольны. Созванивались. Говорят: “Первый месяц. Полет нормальный”. Так что продолжение следует.

<img src='/programs/section3/blog17img1.png' alt='' class='w-full h-full max-h-[35rem] object-contain rounded-lg ' /> 

Текст: Татьяна Федяева.`,
      },
      {
        id: "village18",
        title: "Поездка в деревню Лаговщина",
        date: "28. июля 2020",
        desc: "– Возьмите меня к себе! – давний знакомец переминается у входа в метро. У него есть моя визитка. Он знает о “Ремесле добра”. –…",
        image: "/programs/section3/blog18.jpg",
        blog: `–Возьмите меня к себе! – давний знакомец переминается у входа в метро. У него есть моя визитка. Он знает о “Ремесле добра”.
– Как же возьму, если ты опять пьяный? Денег? Нет, не дам. И всем скажу, чтобы не давали. Если захочешь жить трезво и работать, только скажи…
– А что, есть работа?
– Вот прямо сегодня едем на ферму. Обеспечивают питание, проживание, зарплата стабильная…
– Так там ещё работать надо?!
– Ты же хотел?
– Не, я передумал! – и пошел мой собеседник опять укладываться под кустик на газон…
Когда мы в свое время подавали заявку на грант “Выбираю деревню на жительство” по трудо- и жизнеустройству тех людей, которых в сводках называют БОМЖ (без определенного места жительства), то руководствовались не только романтическими, но и чисто утилитарными соображениями: бездомных и безработных людей надо куда-то пристроить для их же блага. Ну, и хватит нам всем есть пальмовое масло и ГМО-овощи! Приедут люди в деревни, начнут работать под руководством опытных руководителей – поймают радость труда и собственного заработка, обретут независимость, о которой мечтают. И у нас в этом направлении есть опыт: Люда, Юра, Михаил, Надя, Артем, Александр и ещё с полдесятка – кто по полгода, а кто уже даже по 3-4 года работают там, куда мы их когда-то привезли. Чаще всего – к тем людям, которые хорошо известны своими добрыми делами. Зарабатывают. Довольны. Откладывают деньги на покупку жилья. И в лесной деревне – никаких тебе самоизоляции, ограничений никаких вирусов… Прекрасно же!
Но все очень непросто. В этом убедились в очередной раз, когда целым автобусом отправились к нашему давнему знакомцу и другу, швейцарцу Йоргу Дуссу. Мы между собой зовём его самым русским из русских швейцарцев. Много лет уже восстанавливает русскую деревню. Условия труда хорошие. Сейчас о нем много не буду. Потому что надо не короткую заметку писать, а роман. Лучше о тех, кто в автобусе.
Инженер-ракетчик, завклубом, бухгалтер, водитель, повар-кондитер, столяр-краснодеревщик, врач… Вот неполный список профессий тех, кто отправился с нами в Калужскую область. География жизни от Сахалина до Питера. В автобусе ехать было хорошо. Когда, чтобы не заскучали, предложила послушать им стихи, слушали. Из множества авторов выделили Шекспира и даже просили почитать ещё (понятно, да? У людей есть вкус). Потом осматривали хозяйство, цокали языками, восхищались, подробно расспрашивали об условиях.
А когда спросила о том, кто готов остаться, Валентина, самая вдумчивая и любознательная, за всех ответила:
– Утро вечера мудренее. Надо переспать с этими впечатлениями. И документы в Москве… И вообще…
Люди на улице без постоянного регулярного труда, без ответственности за свое дело очень быстро деградируют. И это не только о внешности. Между собой борются лень и готовность к труду.в большинстве случаев побеждает лень. Не надо никуда торопиться. Не надо прилагать больших усилий. Не надо думать о завтрашнем дне. Сегодня живы – и слава Богу! А народ у нас отзывчивый. Накормят. А то и напоят. Одежду дадут такую, что в жизни не носил! И делать ни-че-го не надо! Понятно, что говорю не об этих конкретных людях, что приехали в д. Лаговщина, а о явлении в общем? Там много всего намешано: гордыня и определенный снобизм бедных (типа “я обноски не ношу” и “если уж работать, то там, где хорошо платят”), смешанные с непониманием всех реалий жизни, защита своего маленького мирка и все та же всепожирающая лень…
Внешне всё в нашем вояже выглядело очень благопристойно. Результат же удручал. Хотя все друг другу улыбались и благодарили. Настроение было плохое: некого винить, сами виноваты, люди работать уже не хотят, потеряна привычка к труду…
Следующее утро принесло подарок. Позвонили каждый по несколько раз Михаил, Геннадий, Алексей
Их не было в нашем автобусе. Сказали, что им поехать не удалось. Но очень просят устроить их на работу в деревню. Ветеринар, плотник, скотник… Оказывается, им о поездке рассказали те, кто побывал на ферме.
– Не передумаете? Все решили точно?
– Не передумаем. Надо свою жизнь менять. Все с ребятами решили.
Они победили лень? Посмотрим. А вообще, иногда чувствуешь свое бессилие и огромную необходимость государственных программ. Чтобы нам не терять людей. Чтобы себя не терять. Ну, и страну, конечно.
На снимке: та “буханка”, на которой мы, выйдя из автобуса за 10 км от деревни, добирались до нее. Дороги в нормальном понимании туда давно нет.

 

Текст: Татьяна Федяева.`,
      },
      {
        id: "village19",
        title:
          "Дом в деревне. Где нашли приют люди, оказавшиеся в сложной ситуации?",
        date: "22. июля 2020",
        desc: "АИФ Дом в дер. Давыдково близ Клина в Московской обл. для многих, кто оказался выброшенным из тёплой и сытой жизни, стал пристанищем, не будь…",
        image: "/programs/section3/blog19.png",
        blog: `<a href='https://aif.ru/society/charity/dom_v_derevne_gde_nashli_priyut_lyudi_okazavshiesya_v_slozhnoy_situacii' target='_blank' class='text-3xl underline font-semibold'>'АИФ</a>
Дом в дер. Давыдково близ Клина в Московской обл. для многих, кто оказался выброшенным из тёплой и сытой жизни, стал пристанищем, не будь которого, возможно, и их бы уже не было.

Его знают руководители почти всех организаций Подмосковья, работающих с людьми, оказавшимися в сложной жизненной ситуации. И называют между собой князем. Особая посадка головы, ­глубокомысленное молчание, спокойствие и невозмутимость. В Георгии на самом деле есть что-то княжеское. И профессия у него для России редкая, а для здешних мест маловостребованная – технолог чайного производства.

Этот грузинский «князь», как и многие жители бывшего СССР, ощутил на своей жизни неприятные последствия его распада. Несколько лет пытается выправить документы. Однако привык с достоинством сносить удары судьбы. Когда попал в тот самый дом в деревне, быст­ро со всеми перезнакомился, ­выбрал себе дело – облагораживает территорию.

Создатели фонда помощи социально незащищённым людям «Ремесло добра» сначала сами работали в благотворительных организациях – помогали бездомным. Потом купили этот дом и создали свой приют.

«Стало ясно, что люди не могут долго жить в приюте на всём готовом, – рассказывает исполнительный директор фонда Дина Анишина. – Им надо двигаться дальше самостоятельно, работать, жить».

И тогда нашли несколько фермеров, которым постоянно нужны рабочие руки. Начали отправлять к ним на работу своих подопечных. Ещё недавно эти люди были бездомными, а теперь обрели и дом, и работу, и зарплату. Кто-то стал на ноги и отправился в другое место налаживать жизнь. А один мужчина задержался у местного фермера уже на 3 года – работает и копит день­ги, чтобы построить свой дом.

Стало ясно, что из отдельных эпизодов такой опыт социализации бездомных может стать практикой. Так и появился проект «Выбираю деревню на жительство», который в этом году получил президентский грант.

«Многие с опаской относятся к такому варианту, – говорит Анишина. – Поэтому мы хотим проводить экскурсии, чтобы люди посмотрели своими глазами, как в деревне можно наладить жизнь. Правда, из-за пандемии экскурсии отложили. Теперь собираемся начать их, но экскурсионные группы будем формировать поменьше, чем планировали».

<span class='text-3xl font-semibold'>Справка</span>
Президентский грант (грант Президента Российской Федерации на развитие граждан­ского общества) – это механизм государственной финансовой поддержки социально значимых проектов инициативных граждан. Гранты предоставляются некоммерческим организациям. Средст­ва гранта можно использовать только целевым образом – полностью направить на реализацию проекта, победившего в конкурсе.

В совокупности на поддерж­ку таких проектов выделяется по 8 млрд руб. в год.`,
      },
    ],
  },
  {
    id: "people",
    title: "Судьбы",
    blogs: [
      {
        id: "people1",
        title: "Ольга Павловна",
        date: "16. августа 2021",
        desc: "Возвращение на родину Ну, и что, что дождь, что вдруг похолодало? Все равно день замечательный. Потому что мы продвинулись вперёд в деле получения документов…",
        image: "/programs/section4/blog1.jpg",
        blog: `Возвращение на родину
Ну, и что, что дождь, что вдруг похолодало? Все равно день замечательный. Потому что мы продвинулись вперёд в деле получения документов Ольги Павловны.
…Она приехала в свой родной русский город поздней осенью 92-го. Как-то получилось, что на Украине, куда был в свое время распределен, а потом там же умер муж, она пропустила известие о сакральной дате. До 6 февраля 1992 года надо было всем определиться с гражданством и подать заявление. Но это срок был безвозвратно и глупо пропущен.
Да и не верилось тогда, что СССР больше не будет. Как же так? Ведь он же “..Союз нерушимый республик свободных”! Конечно, все наладится, весь этот бардак закончится, и опять можно будет жить спокойно, не заботясь о завтрашнем дне. Ездить спокойно без паспортов, таможен и пограничников то в одну братскую республику, то в другую…
Она крепко просчиталась. Да и не до паспорта было. Мама болела, да что там болела? Умирала. А потом, так как она уже пропустила указанную дату и автоматически перешла в категорию нарушителей, то путь к обретению гражданства стала искать нестандартный. Законного-то уже не видела!
На этом пути нашелся человек в погонах:
– Не вопрос! – и назвал цену. Таких денег у нее не было. Пособирала у знакомых. Отдала, трясясь, ему. А когда, прождав все назначенные сроки, пришла в служебный кабинет к этому самому “доброму” человеку, то узнала, что он написал рапорт. Уволился и куда-то уехал. Возможно даже с ее “краснокожей паспортиной”. Или выкинул её. Это уже неважно. Важно главное: она осталась без главного документа! И надо раздавать долги…
Долго думала, как поступить. Идти заявлять? Но ведь это и она нарушительница! Жить нелегально? А как? Ни тебе медицины, ни в дальнейшем пенсии. Ни устроиться на работу…
Наконец решила обратиться в милицию. Тогда то, что сейчас полиция, называлось именно так. Ей было страшно. Жаловаться его же сослуживцам на действия недобросовестного сотрудника! Но выхода не было. И она ещё верила: помогут!
Рассказала все, как было. И даже написала честное заявление. Подчеркнула, что сама виновата и готова понести наказание (верила, что обойдется). Она просто забыла поговорки насчёт ворона, который своему “глаз не выклюет” и насчёт сора из официальной избы. Ее уговорили заявление забрать. И дали бумажку (мы ее храним!) об отказе в возбуждении уголовного дела. Сказали, что она просто потеряла паспорт. И забыла об этом. Но кто же восстановит документ уже не существующего государства?
Почти тридцать лет в своем родном городе, где прошли детство и юность, где могилы родителей, она жила нелегально. Робко. Снимая комнатки. Без регистрации, без официальной работы…
Никто ей не напомнил мудрости “Если не знаешь, как поступить, поступай по закону!”. Она уже боялась идти к “законникам”. Потом вдруг наступила старость. С инсультом (привет, медицинский полис, которого нет…), с не начисленной и не оформленной пенсией.
Полгода назад с этим багажом она пришла к нам. О всех сложностях взаимоотношений с УФМС рассказывать не станем. Мы бы одни – без “Гражданского содействия” с его фантастической по профессионализму и выдержке Е.Ю. Буртиной – со всем этим вряд ли справились бы.
А вчера, проведя чуть не весь день за заполнением документов, с ответами на вопросы, с бесконечным переписыванием бумаг, получили долгожданный ответ. На следующей неделе пригласить к обозначенному времени трёх человек, которые подтвердят, что она – это она. И тогда гражданство совсем близко… И начнем хлопотать о пенсии. Это мы мечтаем.
А пока живём. Ольга Павловна – лучший в мире заготовитель консервов из выращенных нами же овощей. Ну, если не в мире, то в Давыдкове точно.
Впереди зима. Надо готовиться.`,
      },
      {
        id: "people2",
        title: "Алексей",
        date: "12. мая 2021",
        desc: "Смысл жизни Жизнь только тогда имеет смысл, пока ты кому-то нужен. Наша Людмила Ивановна на своем 85-м году не устает повторять: – Я не…",
        image: "/programs/section4/blog2.jpg",
        blog: `Смысл жизни
Жизнь только тогда имеет смысл, пока ты кому-то нужен. Наша Людмила Ивановна на своем 85-м году не устает повторять:
– Я не трутень какой-нибудь. Я работу люблю. Чтобы всем хорошо было.
А когда после самостоятельно ею почищенной кастрюли картошки или нарезанного лука к обеду скажешь, что она молодец, повторит свою привычную поговорку:
– Если я не молодец, то и свинья не красавица! – и хитренько так улыбнется.
… Инженер-кибернетик Алексей приехал к нам всего на несколько дней. Пережить критическую ситуацию. У него прекрасное образование, блестящая карьера, но… В жизни всякое бывает. Он сразу нашел общий язык со всеми обитателями приюта. Спокойный, воспитанный, интеллигентный, верующий, при этом ещё и высоченный красавец – просто райская птица, по ошибке залетевшая в простецкий курятник!
Вчера он уехал. Теперь Людмила Ивановна точно будет скучать. Такого заинтересованного слушателя она давно не встречала. А как он помогал ей надевать ботинки или беспокоился, выводя на улицу, не будет ли ей холодно… Не каждый сын может так трепетно относиться к родной матери. А тут – совершенно чужой человек. Честно? Редко увидишь такое. Да ещё не показное, а совершенно естественное движение. Вроде как иначе и нельзя.
На фото: Алексей провожает Людмилу Ивановну в теплицу. Там они усядутся по разные стороны центральной грядки, готовя ее к посадкам. И старушка, давным-давно потерявшая всех близких, будет продолжать свою печальную повесть о сиротстве, детдоме, трудном замужестве и о бесконечных утратах… А Алексей, как и она, готовя лунки для рассады помидоров, будет слушать, переспрашивает и задавать вопросы.
Так важно, чтобы тебя слушали. И слышали.`,
      },
      {
        id: "people3",
        title: "Юрий Александрович",
        date: "29. апреля 2021",
        desc: "27.10.2020 То ли память слабовата, то ли понятия такого в смысле, о котором пойдет речь, не было? Сейчас же — сплошь и рядом. Жил…",
        image: "/programs/section4/blog3.jpg",
        blog: `27.10.2020
То ли память слабовата, то ли понятия такого в смысле, о котором пойдет речь, не было? Сейчас же — сплошь и рядом.
Жил да был человек со своей супругой больше сорока лет. Жена ушла первой.
Ее дочки решили квартиру продать. Вместе с отчимом. Дали полуслепому старику подписать какую-то бумажку. Что-то бориотали, про «обременение». Главное, сказали, ты в своем жилье останешься до смерти. Такое условие продажи.
Полгода ночевал непьющий и тихий бывший электрик на вокзальных скамейках и на лавочках в парках. А потом семь лет — у добрых людей в садовом товариществе. Ему говорили:
— Судись! Выиграешь!
Но он здраво оценил свои силы и паспорт с предусмотрительно кем-то вырванным листком, где был штемпель с регистрацией.
У нас ему дали дело по силам. Присматривать за козами, сидя на табуреточке. Он даже нашел силы подойти к ним познакомиться…
… Надя Жуковская с мужем привезли свои гостинцы (их дача недалеко от Давыдкова). Прошлись по нашим угодьям. Потискали карликового козлика Яшку. И отправились на выпас к взрослым козам. Оказалось не до них. Наш пастух не мог подняться с места. Не то, что идти. Несколько шагов сделал — и все. Обмяк. Тоненькие ножки подломились. И только бормотал:
— Ничего… У меня так бывает…
Донесли, дотащили. Уложили. Спасибо Наде и Виктору, оказавшимся в трудную минуту рядом. В нашей команде на сегодня самая крепкая это я…
Нам нужны костыли, наверное, и ходунки.
Возить 82-летнего Юрия Александровича в МФЦ, пенсионный и соцзащиты будем на такси. Красиво жить не запретишь!
Одно из наших основных правил: каждый проживающий должен вносить посильный трудовой вклад в семью.
Сейчас у нас такое «обременение» — не можем придумать ему подходящей занятости. А человек он неплохой. Все понимает. Благодарен за самое малое. Пока просто лежит.
Спросил только:
— Вы меня… Никуда?
— Никуда. Лежите спокойно. Отдыхайте.
Лежит. Отдыхает на привилегированном нижнем месте двухъярусной кровати в отдельной комнатке. Зато есть кому присматривать.
05.03.2021
Старик и горе
— А сейчас нарисуйте циферблат и стрелками укажите на нем время. Без пятнадцати два…
Юрий Александрович шевелит губами и, всматриваясь в листок незрячим глазами, наобум рисует загогулины. После того, как на просьбу коснуться пальцев ног, он упорно хватал себя за нос, мы почти не можем сдержаться от того, чтобы прийти ему на помощь. Чувствуем себя как на экзамене, от которого зависит жизнь. Ласковая, но строгая девушка из соцзащиты смотрит на нас осуждающе. Тушуемся. Но жизнь все равно зависит. Дальнейшая жизнь нашего подопечного. Возьмут или нет в дом престарелых?
Краткая история. Всю жизнь тихий и незлобивый человек прожил в Москве. С женой и ее дочкой. Когда супруга умерла, взрослая и самостоятельная падчерица квартиру продала вместе с отчимом. То есть, не то, чтобы за его почти 80 квадратов они получили поровну деньги, а как раз наоборот. Деньги — ей. Свободу — ему. После этого жилье поменяло хозяев трижды. А непьющий и покладистый старик оказался у очередных добрых людей, которых привлек не только качествами характера, но и количеством денежных знаков. Нет, сбережений у него никаких уже не было. Об этом позаботилась все та же падчерица. Но пенсия почти 25 тысяч — тоже неплохо!
Когда старик уже не мог держать метлу и веник и стал падать, пройдя лишь несколько шагов, добрые люди привезли его, полуодетого, к нам:
— Возьмите! А мы помогать будем, — и выложили на стол пачку печенья и брикетик халвы.
О своем подопечном они вспомнили через два месяца:
— Что случилось с его пенсией?
Объяснять, что за это время мы вернули старику его пособие и получили документы, свидетельствующие о материальной заинтересованности всех предшествующих благодетелей, не стали. Тем более, что и падчерица , что называется, прорезалась, заявив о своих правах на отчима: — Хочу его забрать от вас. Кстати, где его пенсия?
Понимая, что наших медицинских возможностей для поддержания жизни старика просто недостаточно, зарегистрировали его в родной Москве и подали заявление об устройстве в пансионат для престарелых.
И вот в назначенный час — встреча с инспектором из соцзащиты. Он старательно отвечает на вопросы. Он очень хочет понравиться девушке. Чтобы она не отказала. На вопрос, почему он хочет в дом престарелых, ни минуты не колеблясь, отвечает, что не хочет быть в тягость тем людям, которые так много для него делают. Говорит сам. Мы его не подучивали. От всего этого впору заплакать. Держимся.
Милая девушка после почти часового экзамена собирается уходить. Уставший старик просит разрешения прилечь. Она улыбается: конечно. Мне говорит, что шансы на устройство есть. Подходит по всем параметрам. Но окончательное решение за Департаментом здравоохранения. После 11 марта. Будем ждать.
Прощаясь, уже в коридоре, она вздыхает:
— Очень много таких случаев в последнее время. Бросают стариков. Но ваш хоть жив…
… О здоровье общества можно судить по тому, как оно относится к детям и старикам. Нужно какое-то очень сильнодействующее лекарство для того, чтобы мы все вместе и каждый в отдельности пришли в себя.
…Назад в Давыдково ехали на такси. Юрий Саныч сокрушался, что дорога трудная, что жалко Татьяну Степановну, ей приходится каждый раз по таким пробкам и так долго добираться. Он не знает, что я сильно хитрю: езжу рано-рано утром в противовес основному потоку, и что добираюсь на метро и автобусе (правда, переполненном — едут студенты) всего за три часа. Только жаль, что в связи с ковидом и отменой мэром льгот на проезд, все это очень дорого. Но об этом мы ему не говорим. А то ещё начнет свою пенсию предлагать. Все хорошо. Лишь бы его устроить. Глядишь, там уберут катаракту — станет он видеть. Подлечат ноги — будет потихоньку гулять по территории… И не будет спать хоть и на нижнем этаже, но все равно на двухъярусной кровати…
Ох, не будем загадывать. Ждём 11 марта…
28.04.2021
Он родился и жил почти всю жизнь в центре Москвы. Почему почти? Потому что последний год – у нас. Как он сам невесело шутил, “…на сто первом километре”. Сюда его загнала судьба в виде падчерицы, продавшей квартиру вместе с отчимом. Вернуть жилье мы даже не пробовали пытаться. После трехкратный продажи – бесполезно.
Семь лет до приезда к нам старик жил то в подъезде своего же дома, то в сарае “у добрых людей”… Когда “добрые люди” поняли, что старый электрик не в силах держать даже метлу, они привезли его к нам, обещая навещать и заботиться. Позвонили лишь однажды, обнаружив, что потерян контроль над пенсией их подопечного.
За это время удалось не только вернуть пособие деду, но и провести целую спецоперацию по его устройству в пансионат. Вчера на такси (ходить наш Юрий Александрович не может) доставили его из Давыдкова в Москву. Кстати, этот вид транспорта использовали всегда, когда надо было доставить в МФЦ, на квартиру, в которой он якобы проживает (пусть нам простится эта вынужденная хитрость, когда изображали сердобольных соседок по коммуналке, зарегистрировавших его у себя и пустивших пожить старика, но без этой уловки наш план бы провалился).
Зарегистрирован он был на постоянной основе официально. Проживание его мы имитировали, разбросав по стульям штаны и рубахи. Милая девушка, пришедшая обследовать условия жизни предполагаемого “пансионера”, все поняла. Но сделала вид, что все нормально. Они, чиновники, тоже разные. И они тоже люди.
В доме “Ремесла добра” Юрия Александровича опекали две Натальи. Та, что слева на фото, возила его по врачам. Она же первая услышала суровый диагноз, который нас ввел в ступор. С этим обычно не должны бы брать в соцучреждение – мы это знали. Но и оставлять его у нас? А как начнутся сильные боли? Кто и как станет ухаживать? Вот она, цена шестидесятилетнего курения! Расплата за то ли удовольствие, то ли за зависимость.
Наталья, которая справа на фото, выполняла обязанности попроще: жила с ним в одной комнате, чтобы ему, слепому, помочь одеться, что-то подать, довести до туалета. Наконец, вместе выходили покурить. От этой зависимости на 83-м году жизни трудно избавиться.
В пансионат мы готовили его, как новобранца в армию. Налысо прошлись машинкой по голове. Вечером устроили баню. И, наконец, собрали ему с собой полный комплект одежды. На все времена года. Помнили, как привезли его к нам те самые “добрые люди” в телогрейке на старую рубаху и в кроссовках на одну ногу…
А потом устроили проводы. Со столом, где салаты, котлеты, соки. И каждый сказал деду напутственные слова. Что будем его помнить. Будем навещать. И чтобы он, не имеющий никаких родственников, знал, что у него есть семья. И что, если какая проблема, пусть звонит сразу. Приедем и поможем.
Он, спокойный и незлобивый, любитель сладкого, только улыбнулся:
– Все будет хорошо. Не волнуйтесь!
Встретили его там действительно хорошо. На две недели поместили в отдельную комнату: карантин! Потом станет жить, как все обитатели пансионата. Кстати, он все последние годы мечтал именно об этом.
На фото он с сумкой. Готов к отправке! А ещё приготовили полный пакет гостинцев – сладостей. Пусть все будет у него хорошо.`,
      },
      {
        id: "people4",
        title: "Наталья Васильевна",
        date: "31. марта 2021",
        desc: "9 марта, 07:47  ·  Возьмите мою маму! Поздравлений с женским днём было много. Одно запомнилось особенно. – Это Константин. Помните? Ну, насчёт того, чтобы принять…",
        image: "/programs/section4/blog4.jpg",
        blog: `<a href='https://www.facebook.com/fed.tatiana/posts/4389124934450034?__cft__[0]=AZU5KadSwUTeKtZf41M9lDFZ0HmdsXBVf8jwARCdA6xY0bLtHk3LL5BwIHsu2Tu32yXz4Ji_Ls6cTCgiBuN0ZImxBRNTl8IaPrUEwxG6GcDEKwKPFGnEfNnF-l5W9qFJWWs&__tn__=%2CO%2CP-R' class='font-semibold underline' target='_blank'> 9 марта, 07:47</a>  · 
Возьмите мою маму!
Поздравлений с женским днём было много. Одно запомнилось особенно.
– Это Константин. Помните? Ну, насчёт того, чтобы принять мою маму… С праздником вас! Сил, выдержки, терпения и крепкого здоровья!
– Узнала-узнала. Ну, как, справки об отсутствии туберкулёза и других болезней, вроде ВИЧ, сифилиса и гепатита уже есть? Проверились? Постараемся место хотя бы на время найти…
Чтобы сыновья сдавали своих матерей в приют – с этим до того встречаться не приходилось. И вполне прогнозируемая реакция: осуждение, возмущение и готовность быстренько прочитать нотацию на тему “Что такое хорошо и что такое плохо”. Но не судите да не судимы будете.
Все не так просто. Мать нашла своего сына спустя 32 года после того, как отдала его в детский дом. Все эти годы они не виделись. Никто судьбой мальчишки не интересовался. Ни тем, как учится, ни тем, чем увлекается, ни тем, почему первый раз получил судимость… А он все время ждал, что “…мама меня непременно найдет”. Песню насчёт того, что она “…услышит и придет… , ведь так не должно быть на свете, чтоб были потеряны дети” не мог слышать. Долго ждал.
Дождался взрослым. Не очень удачливым человеком со своими большими и малыми ошибками, судимостями, разбитой семьёй, бедностью, жизнью в спорной комнатенке коммунальной квартиры.
…Она стояла на пороге. Как только нашла? Старая. Побитая жизнью. Потерявшая две московские квартиры, в которых мечтала построить счастливую жизнь:
– Сынок! Мне больше некуда идти…
И сынок носится с ней сейчас по врачам, собирает нехитрое барахлишко. 8 Марта решил провести с ней. А дальше…
Дальше он не знает, что будет с ним самим. Он верит, или уговаривает себя, что выкарабкается и – кто знает – может быть, заберёт к себе в свою непростую жизнь эту немолодую и совсем чужую женщину. А пока:
– Пожалуйста, хотя бы на время. Мы что-нибудь придумаем. Нельзя же человека вот так взять и бросить! Я всю эту неделю работаю. Не могу место потерять. Если возьмёте, буду помогать. Чем смогу…
Договорились встретиться на днях и подумать, как лучше поступить.
Сама себе говорю:
– Думай, Таня, думай, как быть в такой ситуации. Как лучше, что предпринять…
А, может быть, и вы, мои дорогие друзья, что-то посоветуете.
Спасибо тем, кто помогает. Советом, вещами, деньгами, личным участием. Без вас было бы намного тяжелее.

<a href='https://www.facebook.com/fed.tatiana/posts/4408588709170323?__cft__[0]=AZV2_VXAF_SUwbguiknPNYZrphMMu1sLf308r6AZagNG4k-gKVhZRxA4BrP4Gvcb1Tu0VK_lh-q4ocncitElDNgnR8tBPNYS-7N-2ES16C6Lta3Z69QqI24eopLxkn1psFI&__tn__=%2CO%2CP-R' class='font-semibold underline' target='_blank'>16 марта, 08:03</a> · 
Еду в Давыдково. Не одна. Рядом, через проход, женщина, которую провожал сын. До этого мы с ним были на связи почти месяц. Когда сказала, что должны быть справки о состоянии здоровья, что у нее нет туберкулёза и прочих социальных болезней, сам сидел с ней в очередях, сам водил на флюорографию. Только раз пожаловался:
– Так-то все хорошо. Но ходит медленно. Как пингвинчик. Но мы все сделаем, как вы сказали. И подождем, когда место освободится.
Место не освободилось. Но мы решили ещё потесниться и взять женщину. Не на улице же оставаться человеку.
Нет, скажите мне, что это за фокус? Одна мать пылинки с сына сдувает, а тот, когда вырастет, плюет на родительницу с высокой колокольни. Другая, чуть ли не сразу после родов сдает дитя государству. Потом находит его. И сынок, у которого у самого, как говорится, ни кола ни двора, и забот полон рот, носится с “кукушкой”, как с писаной торбой.
Пока едем, выяснила, что жизнь у дамы была бурная. Родительских прав была лишена. Алкоголь и все такое. Сейчас тихая, трезвая и ласково-улыбчивая бабуля.
… Сын отдает мне (на всякий случай!) ее банковскую карточку, чтобы не потерялась. говорит, что пин-код она знает, что там есть почти тысяча рублей , вдруг захочет что-то купить, чтобы мы не волновались, он всегда на связи. Когда надо будет, приедет помогать. Что ей надо? Надо определиться, как быть дальше. Дом-интернат? Больница? Инвалидность? Вообще, какие перспективы?
Он наклоняется, чтобы, прощаясь, поцеловать мать. Она к нему тянется. Он:
– Смотри, как приедешь и устроишься, сразу мне позвони. А потом уже будем решать, как дальше.
… Мать и сын не виделись почти тридцать лет. Оказывается, в детском доме вырос ещё один ее сын. Тот, который постарше. О котором пока мы ничего не знаем. Она, кажется, тоже.
Вот такая незатейливая история.
Вот что бы вы на моём месте сделали? Не приняли бы? Читали нотации?
Что интересно: едем мы в переполненном автобусе. Она, как поставила рядом с собой на второе сиденье сумку, так и не взяла ее на колени, чтобы сел ещё один человек. То ли делает вид, что не замечает, каково тем, кто рядом, то ли действительно не видит. Так и жила.
21 марта, 07:42  
Написали недавно о сыне и матери. О том, что он, взрослый человек, пристроил ее к нам в приют. Что она когда-то фактически отказалась от малыша, и что не виделись они тридцать лет. А когда встретились, – почти совсем чужие люди, да и ему – с его труднейшей судьбой – взять ее просто некуда…
После рассказа о том, как мы ехали в Давыдково, многие не удержались (я – тоже) и чего только не сказали о женщине… И правда: бросить детей, выбрав водку и веселую жизнь – какое этому есть оправдание?
И вот она, в 71 год оказалась одна. Ничего нет. Ни жилья, ни семьи, ни здоровья. Помнится, как сын, передавая ее, сказал, что и ходит она, “как пингвинчик”… Все так.
Бросим в нее камень?
Из вредных привычек у нее сейчас только курение. Пачка сигарет на три дня. Обещает, что постарается бросить вообще. Встаёт она раньше всех. И моет, убирает, готовит, чистит… А ещё ухаживает за слепым и еле передвигающимся стариком: ничего, мне не трудно!
Мы уже сделали ей страховой медицинский полис. Скоро отправим на прием к врачу. Хотели перевести в другой – более благоустроенный и с разными специалистами – хороший приют, но она попросила никуда не не выгонять. И что делать будет все, что скажем, но только оставьте…
У нас в приюте женщин немного. Три из них носят имя Наталья. Чтобы не путаться, договорились звать ее по отчеству: Васильевна. Так вот. Васильевна действительно похожа на пингвинчика. Маленькая, плотненькая. Ходит мелкими-мелкими шагами на прямых, почти не гнущихся ногах. Туда-сюда. И так весь день. Ее уже между собой за трудолюбие и готовность всем помочь называют Золушкой.
Такое впечатление, что всеми своими действиями будто просит у окружающих прощения за свою прошлую жизнь.
С сыном они созваниваются. Мы – сами не святые – о ее прошлом не вспоминаем. Просто знаем. Лучше бы такого не было.
29 марта, 09:39  · 
Закон бумеранга
Как заманчиво видеть мир по принципу “хорошо”-“плохо”… Идёт дождь – плохо. Светит солнце – хорошо!
Пьет женщина, о детях забыла, которые в детдоме, – плохо. Сын нашел ее спустя тридцать лет и устроил в доступное сейчас жилье – хорошо.
А вот то, что прекратил ей звонить – это как? А она ждёт. Она набирает его номер – нет ответа…
Наша задача, когда поступил 71-летний “пингвинчик” (см.предыдущие публикации) была проста. Сначала дать приют. Без назиданий и обсуждений прошлого. Потом пробовать устроить в интернат. Начали. Пенсия у женщины – знали – есть. Хоть и невелика – всего-то восемь тысяч, но на мелкие расходы (проезд в Клин и обратно, на лекарство, на ортопедическую обувь и т.д.) должно хватить. Если экономить, конечно. Банковская карточка при ней.
И тут-то выяснилось, когда попыталась расплатиться, что денег нет. Совсем. Оказывается, сын, заранее оформив онлайн-банк по телефону, сразу снимает все, как только какая копейка поступит. Плохо? Да как сказать.
“Пингвинчик” вытирает слезы. А я не знаю, как успокаивать. Наконец, решаюсь:
– Конечно, что без спроса пользуется вашими деньгами, это не совсем хорошо. Но когда вы, по сути, бросили своих детей, не спросив их, это разве было лучше? А он просто рассудил, что хоть какая-то компенсация будет за эти тридцать лет… Конечно, не очень красиво. А что красиво было в его судьбе? Трубку сейчас не берет? Но вы-то тоже о нем нечасто вспоминали. Получается, что как аукнулось, так и откликнулось?
“Пингвинчик” заливается слезами:
– Да как же я себя за все ругаю!
Впору заплакать рядом с ней: сжавшейся в комочек, униженной, понявшей все о своей жизни тогда, когда уже поздно и ничего нельзя изменить.
Шмыганье носом, красные глаза, нервные руки…
Решено. Карточку блокируем. Получаем новую. Но… Но каждый месяц пишем смс одному и другому сыну с просьбой простить ее, хотя прощения этому нет и быть не может. Все, конечно, делает сама. И отправляет хотя бы по тысяче (а получится больше – ещё лучше) на телефон или карточку каждого.
Слезы “пингвинчика” высыхают. Похоже, что она сама рада такому решению. Решению, которое ничего, по сути, не меняет. Потому что слишком поздно. Но хоть что-то. И сын, которого она и не воспитывала, вовсе не вор, умыкнувший последнюю копейку. И она – ну, не последняя же негодяйка, забывшая детей…
Описать свои чувства не могу. Слишком сложно. Хотя история совсем простая…`,
      },
      {
        id: "people5",
        title: "День Рождения бабы Люды",
        date: "27. октября 2020",
        desc: "В 85 бабка ягодка опять! В самый канун своего дня рождения на стыке нашего и соседского участков обнаружила Людмила Ивановна на кусте малины ветку…",
        image: "/programs/section4/blog5.jpg",
        blog: `В 85 бабка ягодка опять!
В самый канун своего дня рождения на стыке нашего и соседского участков обнаружила Людмила Ивановна на кусте малины ветку со спелыми ягодами. Наш куст? Чужой?
– Берите, берите! – махнула соседка. – Я вам и саженцы этого сорта дам!
А баба Люда с этой веточкой направилась ко мне:
– Попробуйте!
Ягоды оказались сочными и кислыми. Солнца в октябре было мало.
А потом сидела за столом Людмила Ивановна и то и дело заводила молодым голосом:
– Сладку ягоду рвали вместе… Горьку ягоду я одна… Сладкой ягоды только горстка, горькой ягоды два ведра…
И плакала. А потом, когда уже вручили ей все подарки (теплая куртка от “доктора Лизы”, от нас настенный календарь с цветами на обложке, духи, (женщина ведь!), плотные колготки на выход, книги с дарственной надписью от авторов и многое другое) она плакала и только все повторяла:
– Простите меня, если в чём виновата! Простите! Ради Бога простите!…
А потом, уже тихонько, чтобы никто не слышал, мне:
– Не отдавайте меня в дом престарелых… Все буду делать. Простите, если можете…
Эх, Людмила Ивановна! И рады мы были бы тебя туда пристроить, да не берут! Говорят, что иностранка. И никакие уговоры вроде того, что русская, в России родилась, что отец репрессирован был и сгинул, что детдомовка и труженица, каких мало, никакой роли не играют. Вот когда будет паспорт гражданки РФ, тогда и приходите. А никто не задумался, сколько ботинок надо нам с ней износить, чтобы этот документ получить прежней жительнице Узбекистана? А сил нет. Только и остались на грустную песню про горькую ягоду, которую, ягоду эту, ест она и ест без передыху.
Дочка ее пошла в экстрасенсы. Модно и денежно! То ли ее какие-то черные силы этому научили, то ли фильмов каких насмотрелись, то ли ещё что, но несколько лет подряд заставляла она свою мать побираться. И била. Нет, не просто так, а за дело. Если вечером приносила меньше трёх тысяч… Много чего страшного можно рассказать. Но не будем.
Потому что у гражданки Узбекистана, русской женщины, родившейся незадолго до Великой Отечественной войны, у Людмилы Ивановны Крашенинниковой день рождения. Ей, правда, всего 84. Пошел восемьдесят пятый год. А что? И встретим, и отметим. И скажем, в 85, что она ягодка опять.
И пусть горькой ягоды будет меньше у каждого из нас. Иногда кажется, что бабуля уже забыла об издевательствах. Лишь только по привычке просит на всякий случай: простите меня, пожалуйста!
Оказывается, человеку хоть в 8, хоть в 80 лет надо, чтобы его любили. Или хотя бы жалели. Нельзя без этого. Если найду, выставлю фото, какой она к нам пришла. Просто для сравнения. Была у нее одежда 42 и 44 размеров. Сейчас – пятидесятого. Когда что-то ей привозишь, всегда говорит:
– Ну, зачем же на меня тратиться? Простите меня и все…
Прощаем. Хотя и не знаем, за что. За все, что было. Берём вину на себя.
Сладкой ягоды только горстка. Горькой ягоды два ведра. Или три.`,
      },
      {
        id: "people6",
        title: "Наташа. Московские каникулы",
        date: "12. января 2021",
        desc: "Семнадцать лет её жизни после детского дома прошли в ПНИ. Так коротко называется психо-неврологический интернат. И обычно люди, получившие туда путевку, остаются там на…",
        image: "/programs/section4/blog6.jpg",
        blog: `Семнадцать лет её жизни после детского дома прошли в ПНИ. Так коротко называется психо-неврологический интернат. И обычно люди, получившие туда путевку, остаются там на всю жизнь. Времяпрепровождение там простое: завтрак, обед, ужин, сон.
Раньше, ещё в советское время, многие такие заведения имели свои огороды, свинарники, коровники. Потом, под предлогом, что сотрудники могут извлекать из этого для себя выгоду, трудотерапию прикрыли. Для счастливчиков, которые уже не могли маяться бездельем, остались помощь в столовой, например, чистить овощи, и работа в бане (наведение порядка) да уборка территории. За это даже причитаются небольшие, точнее, совсем маленькие, деньги…
В интернате, где была Наташа, из более чем ста человек, таких “везунчиков” набирается всего с десяток. Остальным остаётся сутками смотреть телевизор. При желании – пойти к воспитателю на занятие по рукоделию. Если есть такое желание. Никакого выбора судьба больше не оставляет. Жилья нет. Кто возьмёт на работу? Какой вообще смысл жизни?
Наташа звонила и писала мне почти каждый день: “Заберите меня отсюда… Ну, пожалуйста!”. И не то, чтобы ее там обижали, и было ей плохо. Нет, все хорошо. И даже пенсию не всю забирали. Каждый месяц почти три тысячи оставались на руках. Но хотелось жить по-другому. А не знать, что сюда пришла навсегда.
В общем, мы ее забрали. И сейчас Наташа, если уж не моя правая рука, то очень большое подспорье. Она у нас отвечает за смену постельного белья и за стирку. Ухаживает за козленком и котёнком. Вышивает бисером потрясающие иконы (зрение, на минуточку, -14). Помогает во всех делах. А когда заболела наша Людмила Ивановна, то выходила ее, фактически подарив жизнь, опять же Наташа…
Конечно, у нее есть свои особенности. Но у кого их нет? Просто справки не у всех.
Ей очень хотелось посмотреть на праздничную Москву. И хотелось ко мне в гости.
Приехали. Что она начала делать, когда я ушла по делам? Перемыла посуду, почистила ложки, чтобы сияли, вымыла пол на кухне и уселась вышивать! Ни дать, ни взять – Золушка!
А потом пошли гулять по сверкающей Москве. Её радость от всего увиденного даже передать не могу. Их, таких детей без родителей, никто не водил в зоопарки и аквапарки, никто именно им, персонально, не читал книг. Ну, и образование в коррекционной школе, не ставит высоких целей. А 💖 чего-то просит, ждет. Вон, когда в августе ездили в Свято-Георгиевский монастырь, сколько счастья и радости было и от купели и от исповеди и от разглядывания икон… Да даже от долгой дороги!
На второй день московской наташиной жизни к нам пришел Игорь. О нем я как-то уже писала. Бывший студент философского факультета МГУ, потом потерявший квартиру, потрясавшийся на жизненных горках и т.д. По сути, такой же бездомный, как и те, кто приходит к нам в приют.
Но он такой, да не такой. Добрый человек за то, что будет выгуливать его собак, пустил Игоря жить в свою подсобку. А в свободное от собак время Игорь читает Евангелие и другие умные книги и ходит по району, помогая бездомным. Кому паспорт выправит, кому – даст бумажку с адресом, куда можно отправиться в приют, а кого-то (извините!) опохмелит… Интеллигентного и вежливого, завсегдатая библиотек, – его знают в районе даже чиновники.
В общем, выпала вчера Наташе радость не только к нескольким храмам, но и пройтись в числе четырех человек крёстным ходом за сохранение Центра славянской письменности и культуры (!!!), постоять у дверей (закрытого, конечно) дома Толстого, прогуляться мимо “Третьяковки”, прослушать доступную лекцию о Кирилле и Мефодии.
Потом кормила их гречкой с сосисками, а они все рассказывали и перечисляли то, что видели. А я видела, что они счастливы. Для этого, оказывается, надо совсем не так уж и много.
P.S. Если кому-то на день-два надо помочь по хозяйству, сообщите. И вам хорошо. И у нас – лишний повод сменить на время обстановку.`,
      },
      {
        id: "people7",
        title: "Фаина",
        date: "7. августа 2020",
        desc: "– Я приехала! Добралась! Все нормально…, – телефон звенел радостью. – Простите, не поняла, кто это, откуда и куда добрался? – Меня зовут Фаина….",
        image: "/programs/section4/blog7.jpg",
        blog: `–Я приехала! Добралась! Все нормально…, – телефон звенел радостью.
– Простите, не поняла, кто это, откуда и куда добрался?
– Меня зовут Фаина. Последнее место, где работала, – Лабытнанги. Чуть не четыре месяца оттуда выбиралась без копейки
Спасибо добрым людям и полицейским в Александрове, которые рассказали о вас. Вот и приехала!
Утром мы уже с ней говорили подробно. В этой истории было все: любящие и любимые мужья, их дети, трогательные отношения с мамой и бабушкой, обеспеченная и даже шикарная жизнь. Фантазии это или правда, не имеет значения. Можно писать сценарий мелодрамы. Но… Мужья уходят. Мамы умирают. Дети, даже родные, порой забывают… Сейчас у нее не было никого и ничего. Что особенно грустно: жилья, денег, работы. Было воспоминание о фирме в центре Москвы, которая отправила целую бригаду на Север за хорошим заработком. Но фирмы и след простыл. Как и работодателя с их документами и невыданртй зарплатой. А вот со здоровьем все хорошо!
Несколько дней у нас показали, что Фаина трудолюбива и исполнительна. Характерец, правда, непростой. Но ангелов среди нас тоже нет.
У нас живут, в основном, старики и инвалиды, те, кому надо делать документы, но дела сложные, порой растянуты на годы.
Фаина – прекрасный кандидат на вхождение в программу “Выбираю деревню на жительство”. Когда рассказала ей о проекте, который реализуем уже несколько лет и который в прошлом году был поддержан на конкурсе президентских грантов , Фаина только что не запрыгала от восторга:
– Да это же то, о чем мечтала! Работа, питание, проживание, природа… Главное: жить на земле, в деревне. Говорят же, что земля силы дает… Грядки полоть? Нравится,! Коз доить? Ну, я здесь, в “Ремесле добра” уже попробовала. Получается! Пятнадцать тысяч зарплаты? Но зато не надо тратиться на еду, на дорогу до работы, на съёмную квартиру… Когда выезжать? Адрес дадите?
– Подожди немного. Мы обычно, прежде, чем отправить человека, должны на него как следует посмотреть, надо связаться с фермером..
… Йорг Дусс, наш давний друг и один из партнёров по проекту, согласился принять Фаину сразу. Понятно: летом каждая пара рук на вес золота. Да и потом, у него уже несколько человек живёт, которых мы порекомендовали ему в Калужскую область, а некоторых даже сами привезли. Все стороны довольны. Мы держим с ними постоянную связь…
Вчера созвонились с Йоргом.
– Фаина? Работает прекрасно. Говорит, что всем довольна. Никаких нареканий нет. Передает вам и всем ребятам привет. Михаил тоже радует. О Наде и говорить нечего: веселая, работящая. Нам бы ещё не замуж выдать..
Нет, смеюсь, конечно. Как сама решит. Но если кого из наших найдет, поможем дом поставить. А почему нет? Артем? У него иногда бывают срывы, но уже меньше, чем раньше. Здоровье поправил. Сделал операцию. Родителям и бабушке помогает… Да лучше сами приезжайте и поговорите со всеми. Сашу помните? Который циркач? Просто потерял из-за пьянки квалификацию. Год прожил у нас. Окреп. Сейчас опять работает в цирке. Он вам не звонил?
…За последние месяцы мы трижды побывали в деревне Лаговщина. Ездили большой компанией. В основном, – люди в сложной жизненной ситуации. И каждый раз кто-то обязательно там остаётся. Выбирает деревню на жительство.

 

Текст: Татьяна Федяева.`,
      },
      {
        id: "people8",
        title: "Игорь",
        date: "27. октября 2020",
        desc: "– Возьмёте к себе? Беда у парня. Идти некуда, паспорт потерял. Пришел к нам в храм. Рассказала о вас. Спросил, православные ли. Чтобы ни…",
        image: "/programs/section4/blog8.jpg",
        blog: `– Возьмёте к себе? Беда у парня. Идти некуда, паспорт потерял. Пришел к нам в храм. Рассказала о вас. Спросил, православные ли. Чтобы ни в какую секту не попасть. Сказала, что даже наш настоятель ездит к вам. Чистый, аккуратный. Не опустившийся. Да и у вас сейчас одни инвалиды. Хоть какая-то помощь по хозяйству! Ремонт наконец закончите…
Наталье Борисовне из Троицкого храма Клина мы бы не отказали, даже если бы не было места. Дружим несколько лет.
…Дали место Игорю на втором ярусе железной койки в отдельной комнате. Где живёт наш плохо ходящий 82-летний инвалид: будешь присматривать!
Ночью новичок ушел на диван в общей комнате: чем так спать, то лучше на вокзале! Кровать скрипит, дед кашляет…
Три дня Игорь трудился вместе со всеми. И так заметна была разница между немощными стариками и этим – косая сажень в плечах – умельцем…
Пренебрегая правилами начинать работу по восстановлению документов не раньше месяца, проведенного у нас, решили на следующей неделе ехать в ОВД. Во-первых, с другими уже поездка запланирована, записаны. Во-вторых, чего тянуть? Получит паспорт – скорее куда-то устроится. Жалко, конечно, такого помощника терять, но нельзя же, чтобы такие мотались по жизни неустроенными…
… Закончились саморезы. Для герметизации стыков нужна серпянка, краску опять же купить, шпаклёвку… Кто на себе столько всего дотащит?
– Игорь?
– Конечно, куплю. Что ещё надо? Давайте список.
Дали список. И карту “Стрелка’. И деньги. Не так, чтобы очень большие, но для нас серьезные.
… Игорь не вернулся. Вместе с ним пропали не только новые, которые уже на нем, вещи, но и смартфон одного нашего человека. И, конечно, деньги. Что интересно, расстроены все. Не только из-за утрат. Такое ощущение, что наплевали в душу.
А я сама себе напоминаю старика из знаменитого рассказа Шукшина. Помните? “Охота жить” называется. Правда, ружья у Игоря нет. Все живы. И снегом не присыпаны. И всем охота жить.
… А я всё-таки на один, нет, на пол-сотых процента храню надежду, что просто что-то случилось. Сломал ногу, попал в больницу… Что позвонит в дверь и скажет:
– Вы уж извините, что так вышло. Вот. Купил все. Простите.
Не идёт. Если встретите его, скажите, что воровать нельзя. Тем более, с таким красивым и мужественным лицом. Разрыв шаблона. Мы, конечно, уже много чего видели. Но такого до сих пор не встречалось.`,
      },
      {
        id: "people9",
        title: "Александр",
        date: "6. июля 2020",
        desc: "Азбука русской жизни Так получилось, что первая публикация из этого цикла была на букву “С”. Стыд. Сейчас другая буква. Буду писать в том порядке,…",
        image: "/programs/section4/blog9.jpg",
        blog: `Азбука русской жизни
Так получилось, что первая публикация из этого цикла была на букву “С”. Стыд. Сейчас другая буква. Буду писать в том порядке, который подкидывает жизнь.
Работа. Слово на букву ₽. Взяла букву, обозначающую рубль. Эти понятия очень тесно связаны
Типа “Как потопаешь, так и полопаешь”. Сами можете вспомнить сколь угодно поговорок о работе. Увы, почти все они, кроме уже упомянутой, не в пользу рабочего человека. Самая известная: “От трудов праведных не наживешь палат каменных”. Что уж говорить о людях, оказавшихся не то, что без каменных, а просто без крыши над головой…
Они все, за исключением полностью деклассированных, тех, что живут на улице 3-5 и более лет, хотят найти работу. Но не ту, где тебя выжмут, как лимон, и выбросят без гроша, а честную. Чтобы по всем правилам. Но…
Но, как правило, те, кто оказался без дома, очень скоро лишаются и документов. Стандартное:
– Холодно (жарко, грустно, одиноко, нечего делать) было. Ребята предложили выпить. Проснулся – ничего не помню. Сумки, где паспорт, телефон, деньги лежали, нет. То ли украли, то ли сам потерял. На работу взять могут, конечно. Но никакой гарантии оплаты нет. Раньше, говорят, было честное слово. Сейчас этого нет…
Первое желание у тех, кто оказался в приюте, купить (получить в подарок, найти, выиграть, наконец, в лотерею (сказка!) телефон. Телефон – эта то, что подобно ариадниной нити, поможет вернуться к нормальной, то есть, трудовой, жизни. Они звонят знакомым, откликаются на объявления, потом вздыхают:
– Все равно надо сначала документы получить. Уже устал от обмана. Зовут – горы золотые обещают. А заикнешься об оплате, глаза круглые:
– Мы не так договаривались, и вообще, ты то не сделал, здесь на пять минут опоздал. Да и уходи! Жаловаться будешь? Напугал ежа голой попой! Да чем докажешь? Ко мне завтра десять таких придет! Травма? Это ты сам! Не у меня…
Человек без документов и без жилья изначально обречён на нищенство. С ним большей частью не церемонятся. Падение ускоряется.
… У нашего Александра с документами было все в порядке. Права на вождение всех категорий. Несколько специальностей. Жизнь в хостеле. Но наступила эра коронавируса. Когда никто не спрашивал, как и где будешь жить. Просто в один день на улице. Без каких-либо перспектив. Деньги заканчиваются быстро. Распахнула объятия столица! Та самая Москва, что “бьёт с мыска”. Там встретил таких же бедолаг со всей России. А теперь – ни уехать никуда (карантин, пропуска, денег опять же нет) и жить негде… Двух недель хватило, чтобы понять: падать легко, подниматься трудно…
… – Алло! Татьяна Степановна, не волнуйтесь! Доехал прекрасно. Меня в Няндоме ребята встретили. Едем к месту работы. Все, как обещали. Сначала месяца два-три “на лопате”, потом пересяду на машину. Возить песок из карьера. Все, что вы говорили, помню. Нашим ребятам привет. Кто сейчас коз доит? Игорь выздоровел? Я зимние вещи все на чердак положил в мешке. Пусть лежат. Приехать? Конечно, приеду… Хочу вам серьезно помочь. Я же бы просто пропал…
Он звонками, через разговоры со знакомыми сам нашел работу. Сейчас просто счастлив. Посмотрим, что будет дальше. Верю, что у него все сложится хорошо. Спокойный, основательный, трудолюбивый. Лишь бы без обмана. Алкоголь? Почти четыре месяца у нас – ни одного замечания.
Со времени с начала коронавируса работу потеряли сотни тысяч человек. Саша – один из них. Песчинка среди себе подобных. Сейчас ему повезло. Остальным как?
Человек без труда и без жилья деградирует очень быстро.
Кстати, интересно, есть ли какая-то госпрограмма по трудоустройству тех, кто оказался в трудной жизненной ситуации? Мне неизвестно. Но должна быть. Иначе это крайне не справедливо по отношению к народу.
На снимке: это тот самый Александр. Ещё не под Архангельском, а в Давыдкове. Провожает меня на автобус: нельзя женщинам носить такие тяжести…
Спасибо, Саша. Так хочется, чтобы все у тебя сложилось…
Он у нас почти все время работал. Уезжая, сказал: “Хочу, чтобы меня добрыми словами вспоминали”.
Уже придумала: на серьезном фундаментальном заборе, который он устанавливал вместе с другими ребятами, сделаем табличку: “Это забор установлен силами Александра (Тамбов), Георгия, Ахмеда….”. Первым будет Александр!`,
      },
      {
        id: "people10",
        title: "Галина",
        date: "25. июня 2020",
        desc: "Родилась идея написать в алфавитном порядке обзор каких-то качеств, проблем, идей, событий, которые меня поразили за годы общения с теми людьми, которых принято называть…",
        image: "/programs/section4/blog10.jpg",
        blog: `Родилась идея написать в алфавитном порядке обзор каких-то качеств, проблем, идей, событий, которые меня поразили за годы общения с теми людьми, которых принято называть бездомными. Например,
А – алкоголь,
Б – болезни,
В – вера и т.д…
Конечно, после каждого такого слова можно наваять целое исследование. Но этого, скорее всего, не будет. Размеры моих заметок продиктованы временем, которое провожу в электричке. Тогда и пишу. Как и сейчас.
Слово и качество, которое давно не даёт покоя, это Стыд… Сейчас определения, выраженные такими словами как стыд и совесть звучат нечасто… Давно уже не слышала обращённого к кому-то: “Ни стыда у тебя, ни совести…”
Галю я знала несколько лет. Она жила не в нашем приюте (его тогда ещё не было). Она была красива, как может быть красивой женщина 50+. Но не это главное. В ней были природное достоинство, умение держать себя. Она работала на “швейке”. Брюки кому укоротить, простыни отремонтировать и прочее.
Когда мы в очередной раз собрались в 2015 году в обстреливаемый Донецк, то решили отвезти в больницы и детдома постельное белье. Закупили ткань и отдали ее на “швейку”. Решили, что им, несчастным женщинам, тоже надо дать заработать.
В госпиталях, больницах, в интернатах благодарили. Не верили, что это сделали те, кто сам в крайне трудной жизненной ситуации.
Когда вернулись из ДНР, привезла на “швейку” благодарность из Макеевки и деньги, пожертвованные нашими благотворителями за труд мастериц.
…Галя встала, припадая на палку. У нее были больные ноги, жестокая гипертония… Глаза ее горели:
– Татьяна! Ты что, обидеть нас захотела? Неужели думала, что возьмём эти деньги? Это же стыдно! Лучше, когда поедете в следующий раз, купите детям фруктов на них!
Как-то мы разговорились о ее судьбе. Как когда и почему произошло то, что она, вполне образованная, трудолюбивая, неглупая, оказалась в такой ситуации. И вообще, надо о пенсии подумать… Она махнула рукой. И, обычно закрытая и не щедрая на разговоры, рассказала…
Небольшой сибирский городок. Девяностые. Муж. Дочь. Жить надо. А трудно. И поехала Галя в Москву продавать кедровые орехи, которые муж в тайге бил.
На рынке шум, гам, толпы людей, рэкет, деньги не чета сибирским. Жизнь кипит. Но это все ерунда. Галя в свои 30++ влюбилась в москвича. Влюбилась до потери пульса. Нет, не нужны были ей столичная прописка, его квартира, зарплата. Нахлынуло так, что жить не могла без него. Ну, бывает же такое иногда! У кого день-два, а у кого и годы…
Он, тот, ради кого она бросила семью, оставшись в Москве, умирает. Инфаркт. А они, понятное дело, не расписаны. Потому что она с родным мужем не оформила развод. Стыдно было тому в глаза смотреть. Уехала – и как отрубила. Переживала? Конечно.
Родственники москвича по-доброму попросили съехать с не принадлежавшего ей жилья. Пригласили иногда приходить в гости. Зла никто ни на кого не держал. Закон есть закон.
О жизни на вокзалах писать не будем. И так всё ясно. Потом приют. Пенсионный возраст.
– Галя, давай документы собирать. Чтобы стаж подтвердить. Чтобы, наконец, могла потом в дом-интернат устроиться. Вон, сколько у тебя болезней. В приюте такой помощи не окажут…
– Пойми, мне за всеми документами надо ехать в Сибирь. А как представлю глаза дочери, плачу, рыдаю. Никогда она меня не простит…
– Ну, сейчас ехать не обязательно. Есть интернет. Наконец, там ещё родные, знакомые. Они помогут.
– Ты меня не понимаешь? Я бы на коленях туда ползла. Но ведь не простят. Дочь уже наверняка замуж вышла. Детки должны быть. Я бы никогда не простила! Хоть бы глазком увидеть! Но, Господи, как же стыдно…
Умирала она тяжёло. Мне звонили из приюта. Хотели узнать о ее родных, чтобы им сообщить. Что могла ответить? Что она из Канска или даже из какого-то поселка рядом. Ничьих имен она никогда не называла. Было впечатление, что боится этим сделать им больно.
Простили бы они ее? Неизвестно. И никто уже никогда не узнает. Известно только, что ей было стыдно. Очень.`,
      },
      {
        id: "people11",
        title: "Сергей",
        date: "18. июня 2020",
        desc: "Родной язык Сергея – русский. Лучший город земли для него – Москва. Родители у него тоже были русскими. Правда, жили в другой республике. Ну,…",
        image: "/programs/section4/blog11.jpg",
        blog: `Родной язык Сергея – русский. Лучший город земли для него – Москва. Родители у него тоже были русскими. Правда, жили в другой республике. Ну, тогда особой разницы не было. Все – советские люди. Родители Сергея давно умерли, не успев озадачиться геополитическими проблемами и поплакать над судьбой сына. Дело в том, что он для РФ – иностранец.
Вернулся на историческую родину, песчинкой сдунутой от степей и аулов ветром перестройки и разгулявшимся национализмом.
– Ну, – думал, – как в песне “А узнает ли родина-мать одного из пропавших своих сыновей?” Узнает, конечно! Он, правда, простой рабочий. Не учёный, не артист и не спортсмен. Но такие, кажется, тоже нужны на земле. Кто-то и трудиться руками должен!
Родиной этот русский человек, как и сотни и тысячи других, оказался не очень востребован. Она в лице циркуляров и указов потребовала стоять в долгих очередях, доказывая свое право вернуться сюда. Она потребовала денег за каждую справку. А откуда деньги, если невозможно устроиться на работу? Да и те немногие бумажки с гербовыми печатями, что были, украли. Начинай все сначала!
Но даже это ещё не всё. Инфаркт! Второй следом! Инсульт! Перестал видеть один глаз. Денег как не было, так и нет. Абсолютно. Ни пенсии, ни пособия. Ничего. А жить-то как хочется… И лекарства готов глотать хоть какие…
У нас он почти год. На наших глазах в мгновение ока получали гражданство чужой для них страны, а вместе с ним кучу квартир, известный актер-винодел Депардье, какой-то чернокожий футболист, куча другого странного народа. А вот Сергею никак не везёт. Ему, для которого каждый выход из дома сродни подвигу, не под силу то, что раз плюнуть для заморского гостя!
Сейчас опять нужны деньги на прохождение медкомиссии. Что не наркоман, не алкоголик, не туберкулезник, не сифилитик и не болен СПИДом. За каждую справку – отдельная плата! И это далеко не все. Надо, чтобы кто-то зарегистрировал на своей жилплощади…
Интересно, Депардье так же стоял в очередях в ЦРБ, как наш Сергей? Или знакомство с первыми лицами освобождает от этой тягомотины? И как он сдавал экзамен на знание русского языка? И за каждую справку платил?
Когда Сергей отправляется на очередной (десятый или уже сотый прием) в какое-то учреждение, его непременно сопровождает кто-то из наших обитателей. Кто покрепче. Кто наверняка не упадет в обморок от жары или окрика чиновника. Такие меры предосторожности стали применять после того, как в такой ситуации Сергей остался жив только благодаря оперативности “Скорой помощи”.
А так у нас все хорошо. И мы продолжаем верить в лучшее. Это трудно. Заставляем себя. Если он уже столько лет добивается быть признанным в своей стране, то когда-то все равно добьется. С помощью добрых людей. И с Божьей помощью. Только на это и надежда.
А вообще у нас Сергей работает. Он не тунеядец, свалившийся на нашу голову. Его должность мы назвали “Главный эколог”. Он сортирует (бумага, стекло, пластик – все отдельно) и выносит мусор. Потихоньку, когда пасмурно, косит борщевик. Посильная работа никому не повредит. Все польза! И человек чувствует себя нужным…`,
      },
      {
        id: "people12",
        title: "Владимир",
        date: "29. мая 2020",
        desc: "Я рассказывала, как 62-летнего Володю мы пытались пристроить в больницу. Идти он уже не мог. В такси во время коронавируса его бы не взяли…",
        image: "/programs/section4/blog12.jpg",
        blog: `Я рассказывала, как 62-летнего Володю мы пытались пристроить в больницу. Идти он уже не мог. В такси во время коронавируса его бы не взяли (нет документов – нет и пропуска, сиди дома). Другого транспорта, кроме строительной тележки у нас не было. Так, на перекладных, добрались мы до соседнего города. Как вызывали “Скорую” и что нам на все это сказали, повторять не буду, чтобы не расплакаться опять от бессилия. Этот мужик на своем седьмом десятке стал подкидышем в туберкулёзной больнице. К нам его сплавила другая больница, где он вылежал все лимиты. Да и потом, что им было делать? Они, медики, прекрасно знали, что человек умирает. А кому хочется хоронить бездомного? И сколько это стоит?
… В больницу его все же приняли. Там он прожил ровно десять дней. Знаю, что там (несколько наших подопечных в свое время лежали) хорошие питание и уход. Радует, что последние дни достаточно бестолковой жизни этого человека прошли в нормальной обстановке.
Вчера рассказала всем нашим ребятам, что Володя умер. Что этого нашего “живого наглядного пособия” по теме “как не надо жить” больше нет. И что такого конца никому не пожелаю.
… И все равно его жаль. Потому что оказался по своей и чужой воле абсолютно никому не нужным. Некому отпеть. Некому поплакать у гроба. Некому похоронить по-человечески. Поваляется замороженное тело свой срок в морге. Перевезут в хранилище невостребованных трупов. Потом закопают. Будто никогда этого Володи и на свете не было.
Вот такое наглядное пособие. Лишний человек. Говорят, что был очень добрым. Что любил столярное дело. Ничего сами не знаем. Неделя у нас со стонами и спутанной речью мало что рассказала о нем. Только бормотал, что сам во всем виноват…
И все же… Мы обязательно его помянем. Хотя бы на сорок дней. И в храм сходим свечку за упокой поставить. Просто потому, что был человек. И что мы стали почти самыми последними близкими людьми на его извилистом пути.
Вспомнилось стихотворение:
А ты, входя в дома любые…
И в серые, и в голубые…
И на вопрос даря ответ,
Скажи, какой ты след оставишь?
След, чтобы вытерли паркет
И посмотрели косо вслед?
Или незримый долгий след
В чужой душе на много лет?
Говорят, что там (указательный палец вверх) – лучший из миров… Пусть там хотя бы у него все сложится.`,
      },
      {
        id: "people13",
        title: "Георгий",
        date: "9. апреля 2020",
        desc: "Недавно мы обратили внимание на то, что наш дом начинает напоминать Советский Союз. У нас довольно мирно уживаются как русские, так и выходцы из…",
        image: "/programs/section4/blog13.jpg",
        blog: `Недавно мы обратили внимание на то, что наш дом начинает напоминать Советский Союз. У нас довольно мирно уживаются как русские, так и выходцы из Казахстана и Украины. В основном, все одной национальности, или от смешанных браков, просто до развала СССР жили в разных республиках. Есть у нас татарин. И даже есть полуеврей. А недавно приехал ещё один человек.
Его знают руководители почти всех организаций, работающие с людьми, оказавшимися в сложной жизненной ситуации. Между собой называют его Князь. Георгий и вправду отличается от других. То ли посадкой головы, то ли глубокомысленным молчанием, то ли спокойной невозмутимостью. И профессия у него редкая и не очень востребованная в средней полосе: технолог чайного производства…

Союз рухнул. Не осталось ни одного человека, который на своей судьбе не ощутил бы последствий геополитики. “Князь”, который привык с достоинством сносить удары, не качает права, не борется и не кричит. Живёт как может. Несколько лет пытается выправить документы. Сейчас он у нас. Быстро со всеми перезнакомился, нашел дело по душе: облагораживать территорию.
Сфотографировала его в минуту удивления. Рассматривает продукт наших несушек. Одно яйцо обычное. Второе – почти в три раза больше. Ну, не удивительно ли? Живут куры в одном помещении. Питаются одинаково. Никаких различий в уходе и их жизни вообще. Но! Но одна несушка дарит хозяевам стандарт, а вторая, поднатужившись (или без напряжения – никто не знает) выдает гигантское яйцо! Ну, не любопытно ли? Все, как в человечьем общежитье… Понятно же, что говорю о вещах не только материальных?`,
      },
      {
        id: "people14",
        title: "Татьяна",
        date: "10. января 2020",
        desc: "Все поздравления получать приятно. Но это было совсем неожиданным, поэтому и более удивительным. Звонила Татьяна. Она и была-то у нас всего около месяца –…",
        image: "/programs/section4/blog14.jpg",
        blog: `Все поздравления получать приятно. Но это было совсем неожиданным, поэтому и более удивительным. Звонила Татьяна. Она и была-то у нас всего около месяца – привыкнуть не успели. Но благодарила горячо и искренне.
Где они тогда взяли наш телефон, не знаем. Но зато знаем, что среди временно бездомных есть и такая категория людей.
Звонила Наташа (на фото она на переднем плане):
– Сопровождаю больную женщину. Ее должны были принять в стационар. Приехали. А тут говорят, чтобы приходили через неделю. Я ночую в машине знакомых. Татьяна – в хостеле. Но ей плохо, и денег нет…
Конечно, взяли.
Татьяна из… Да какая разница, откуда. Ехать туда сутки. Пенсия у нее восемь тысяч. И рак поджелудочной железы. Сейчас всем сразу озвучивают диагноз. Наверное, чтобы знали правду и чтобы иллюзий не было. Чтобы дальше планировали все. С делами разбирались.

За время, проведенное у нас, они три или четыре раза ездили в клинику (250 р.х2х4 – стоимость дороги плюс хотя бы по 200 рублей на перекус в Москве, дешевле никак! Получается, что почти пол-пенсии выложи!).
То врача лечащего не было, то сказали подождать квоту на операцию, то сделали биопсию метастазов и вроде обнадежили, что процесс медленный. Пишу, как поняла со слов Татьяны. Она меня очень просила:
– Вы же здесь, в Москве, многих знаете! Походатайствуйте уже, чтобы меня положили, чтобы не мотаться так. Сил у меня совсем нет. И денег тоже! – и писала на бумажке имена-отчества всех своих докторов. Которых , конечно же, не знаю. И, конечно же, они меня – тоже, и вообще, какой я для них авторитет? Есть закон. Есть протоколы лечения. Есть, наконец, реформа здравоохранения. Через все это не перепрыгнешь!

У Татьяны было около двадцати “химий”. Так они и живут последние два года: Татьяна и болезнь. Из возможностей разместиться ближе к больнице остался только приют для бездомных за сотню верст от стационара. Ни Татьяна, ни Наталья не жалуются. Мы, если честно, таким постояльцам были только рады. Если одна почти все время лежала и постанывала, то вторая мыла, убирала, готовила, даже успела мужикам носки связать. И вообще, от тех, кто много лет провел на улице, они разительно отличались.

В последний визит к врачу Татьяне дали рекомендацию пить назначенное лекарство три месяца. А потом будет видно. Мы попрощались тепло. Я, зная, что здоровье к ней вряд ли вернётся в полном объеме, все же пожелала ей его. Она долго и горячо благодарила. Вот и сейчас позвонила, чтобы поздравить и … пожалеть. Что дело у нас трудное. Чтобы я отдыхала. А я – пожалела ее. И подумала, что она, оказавшаяся в такой ситуации, далеко не одна. Хорошо ещё, что Наташа, как она о себе говорит, “тимуровка”, сопровождает ее уже не первый раз абсолютно бесплатно. Просто ей жаль человека.

Зачем пишу это все? А ни за чем! Просто, чтобы знали, что есть и такая проблема: человек-болезнь-нищета и -отсутствие места, куда приклонить голову. Это не в Сомали или Зимбабве. У нас.

Зато у Татьяны есть надежда! И “тимуровка” Наташа.
– Если придется ещё ехать, примете?
– Если никаких других вариантов не будет, то, конечно, примем! Ты только выздоравливай!

Всем в канун Рождества желаем, чтобы надежда никогда не покидала вас. И чтобы были здоровы вы и ваши близкие. Чтобы всегда был рядом человек, на которого можно положиться. И чтобы никогда не пришлось, потеряв семью, работу, жилье, остаться на улице. Это, если кто понимает, очень страшно.

Счастливых, хоть уже и порядком подзатянувшихся, праздников!
Правда кто-то в это время, получающий восемь тысяч пенсии, в одиночку борется сейчас с болезнью… Не до фейерверков. Хотя надежда все же остаётся…`,
      },
      {
        id: "people15",
        title: "Людмила",
        date: "5. октября 2019",
        desc: " 4 августа 2019 Позвонили из храма в Клину: – Бабулька у нас. Ни денег, ни документов. Говорит, что дочь продала квартиру, а ее…",
        image: "/programs/section4/blog15.jpg",
        blog: `4 августа 2019

Позвонили из храма в Клину:
– Бабулька у нас. Ни денег, ни документов. Говорит, что дочь продала квартиру, а ее выгнала. Проверить ничего не можем. Замерзает. К вам можно?
Я вздыхаю, понимая сколько мороки впереди, ведь наверняка проблемы с психикой, значит, намучаемся, да и места все заняты. Придется поселить туда, где мой закуток с диваном и компьютером. Быстро звоню в Давыдково, чтобы открыли калитку…
Приезжаю на следующий день. Под одеялом почти не видно крохотного тельца старушки.
– Не будите, пусть спит. Наработалась! – просят меня и поясняют: – Под дождем в огороде работала на грядках. Говорит, что капусту мы запустили и что сорняков много. Есть отказывается. Говорит, что ещё не заработала. От чая тоже наотрез… Наверное, все же что-то с головой…
Через некоторое время, когда мне уже скоро уходить, все же решаюсь разбудить ее и трогаю за плечо:
– Люда, вставайте… (она всем сказала, чтобы звали ее именно так и не иначе).
Она не встаёт и не вскакивает, а как бы стекает на пол и остаётся стоять передо мной на коленях:
– Ой, простите меня за все! Что я такая ленивая, что работаю мало! Простите ради Бога! Не гоните! Спасибо за то, что взяли. Я буду работать, все стану делать! – она бормочет, а из глаз текут крупные слезы.
Честно: такого у нас ещё не было никогда. И как вести себя, не знаю. Делаю голос официальным:
– Встаньте немедленно. Давайте по делу.
Но глаза мои тоже слезятся. Вытираю:
– Надо заполнить анкету. Кто вы. Откуда. Какие документы есть. Место жительства?
Она поднимается с колен садимся рядом на диване.
– Родилась я в 1936 году в Самаре. Это раньше Куйбышев был. Мама через год умерла. До восьми лет жила у мачехи. Потом отца посадили. Меня отдали в детдом, – видно, что каждое слово она не просто переживает, а вспоминает, что за ним…
– В семнадцать выпустили из детдома. Работала в Ташкенте на ткацкой фабрике. Замуж вышла. Как он меня бил…
Потом родила сына, а уж в 65-м – дочь. От мужа все же убежала. Ох, как же тяжело было!
А потом и от сына пришлось…
– Пил? – привычно спрашиваю.
– Если бы только это. Он мне, – она запнулась, будто думая, стоит ли все рассказывать, а потом, – как головой в омут, – он сказал, что хочет со мной как с женой жить, – детской крохотной ладошкой в который раз вытерла глаза, – Просто убежала. Я же помню, как его рожала. Как только кислородных подушек четыре выдышала. Никто не верил, что выживу…
– Жилье? Все потеряла. А тут ещё и Союз распался. Все к одному, – тяжело вздохнула. И опять за свое: – Вы меня простите. Работать буду. Мне только в Клин за вещами в “Пятерочку” надо съездить…
– При чем здесь магазин? – удивляюсь.
– Так у меня там в ячейке вещи.
– Где это? На какой улице?
– Да разве же я знаю? Там идти прямо, а потом повернуть…
– Куда повернуть? Что там рядом находится?
– А я и не знаю, – и опять слезы.
– Дочь? Где она? Чем занимается?
– Она… Она людей лечит. Нет, не врач, а эта, как ее, эстра,.. нет, экстра…,
– Экстрасенс?
– Вот-вот! – она радуется найденному слову. – Только кому же старые люди нужны? Документы она забрала. А меня отправляла работать. Ну, побираться… А что делать?…
Еле-еле уговорила ее хотя бы выпить чаю. Она села на самый краешек стула. И пила маленькими глоточками. От хлеба и от печенюшек отказалась наотрез:
– Вы не думайте, я работать буду!
Ключ с фирменным кругляшком “Пятерочки”, где хранятся ее вещи, я не взяла. Найти магазин, который “прямо, а потом свернуть”, наверное, не смогу.
Вот что в таком случае делать дальше?
Бедная Люда. Бедные все мы.

11 сентября 2019

Она подставила солнцу бледные ноги и, казалось, забыла обо всем…
О том, как у нас появилась баба Люда, уже писали. С ее слов, судьба ужасная. Впрочем, если смотреть объективно, то так оно и получается: детдом, ненужность, неудачное замужество, труд, труд, труд. В промежутках – дети с их проблемами. В Узбекистане ей нравилось. Но потом – полный обвал. И в отношениях со взрослыми детьми – тоже. Последние годы побиралась. Подавали хорошо: выглядит она жалко. К нам ее привезли прихожане Троицкого храма, что в Клину: невозможно видеть бабушку, ночующую на скамейке…
Правила у нас для всех общие: трезвость и труд на благо общины, которая воспринимается простой большой семьёй.
Увидев меня (приехала!) бабуля встрепенулись: “Не думайте, я не трутень! Я люблю работать!”
Через несколько минут никем не подгоняемая и не контролируемая, она уже была в огороде. Копала картошку. Когда подходила к ней, она почти покрикивала:
– Это кто придумал мыть картошку перед хранением? Что за глупость? Ну, и что, что высохнет и переберете? Неправильно! И что это за огород? Весь заросший! Видели, как я грядку сделала? Ни одной травинки! А этот-то что сидит?
… Она всегда абсолютно уверена в правильности своих поступков и решений. Порой справедливо. Но эта безапелляционность порой выводит из себя даже наших привычных ко всему мужиков: вот ведь какая настойчивая, весь мозг выклюет!
Понимаю, что каждый человек со своими судьбой и характером даётся нам не случайно. Для чего? Может, чтобы поняли, что если не хочешь в 83 года оказаться в полном одиночестве, то ещё в 23, 43, 53 и т.д. надо уметь уважать, слушать и слышать тех, кто рядом? Чтобы они не стали такими же нетерпимыми, как ты? Ведь эти одноименные семейные заряды отталкиваются с такой силой, что искры летят! И что потом радости от медали за труд и благодарности от профкома?
Если честно, то ее мы к труду типа копки картофеля не принуждаем. Жалко же! Бежит сама. Заставлять не надо. И работает – молодому не угнаться! И думаешь: как же противоречив человек, как много в нем самых разных качеств, сумма которых даёт такой разный результат, что ни детей, ни внуков, хотя реально они существуют. Но все отдельно. И от нее и каждый друг от друга.
… А ещё в этот день к нам приехал человек из полиции. Наша Людмила Ивановна – в федеральном розыске. Дочь подала заявление. Но бабуля в слезы: не пойду я к ней! Ни за что! Хочу жить одна и по-своему!
Гражданства российского у нее нет. Пенсии нет. В Дом-интернат не примут. Характер своеобразный. И возрастные изменения налицо. Вот что в таком случае делать? Посоветуйте!
…Работала она весь день до упаду. Так и получилось. Зашла в комнату. Налила чаю. Посмотрела на бокал. И заснула. И проспала долго-долго. Мужики ходили на цыпочках, чтобы не разбудить ненароком: умаялась бабушка!
Эх…

21 октября 2019

Утром, как обычно, вхожу в метро. На входе, где проверяют поклажу, знакомое усталое лицо женщины средних лет. Представляю, как у нее в шесть часов утра взрывается мозг: что и кому эта тетка ежедневно возит в туго набитых рюкзаке и сумке? Но никогда все же на досмотр не зовёт.
Ловлю ее взгляд, улыбаюсь и машу рукой: как-нибудь расскажу!

А что расскажу? Что люди, которые у нас в приюте, каждый день в чем-то нуждаются? Что когда они уходят, сделав документы, помирившись с родственниками или устроившись на работу, прихватывают с собой принесенную им одежду? Не жалко! Или рассказать, что сегодня везу подарки нашей бабульке? А вчера и сама получила подарок поздно вечером позвонила Маргарита. Эта та, которая с умственной отсталостью и с ребенком. Говорит:
“Привезите, пожалуйста, большую открытку, чтобы мы все бабу Люду поздравили. А обед праздничный уже готовим. Салат “оливье’, потом торт будет, а еще…” – и дальше перечисление. Скажите, разве это не здорово? Напоминаю: это говорят люди, сами в недавнем прошлом бездомные!

Характерец у бабули – только держись. Кто-то сказал: “Она же любому мозг выклюет!” Понимаем, откуда ее проблемы в отношениях с родными. Но как не понять, что и характер выковывался именно таким не на пустом месте. Сама росла без матери и отца
В детдоме. Рано поняла, что за себя надо биться. А лозунг “Если враг не сдается, его уничтожают”, пришелся кстати. Во враги чаще всего попадают близкие. Потому что рядом. Потому что до настоящих врагов не дотянешься. Вот и выросло то, что выросло. От осины не родятся апельсины. Да ещё и возрастные изменения. Но…

Но вот ещё один подарок. Битые жизнью мужики все понимают. И терпят бабкино ворчанье, ее вечные жалобы на жизнь, на дочь с внуком, на нездоровье. При этом говорят: “Нам бы дожить до этих лет и не стать хуже! Бабуля, ты кашу будешь или суп? Ничего? Ну, ладно, захочешь – сама возьмёшь!”
Главный подарок мы ей сделали. Получили социальную карту, выхлопотал пенсию – теперь она сама станет ее получать. Получили полис ОМС. Теперь со спокойной душой можно будет начинать устройство в дом престарелых.
Наша старость закладывается в нашем детстве. А детство должно быть счастливым. Ей такого не досталось. Жаль.

Подъезжаю к Клину. О том, как пройдет 83-й день рождения Людмилы Ивановны, постараюсь рассказать.

5 октября 2019

Собираемся ехать в Москву. Это целая проблема. Нашей бабе Люде надо всё-таки прояснить ситуацию с пенсией. Валере – получить регистрацию, без которой оформление инвалидности невозможно. Все – в разных концах столицы.
Долго собираемся. Бабуля в последнюю минуту побрела кормить коз: уедем, а как они без меня? Что остаётся полный дом народа, в расчет не берется. Она сама себе определила, что должна!
Валера задумчива смотрел ей вслед, потом резюмировал:
– Мы с ней как Кай и Герда!
Я смеюсь. Больно уж странная параллель. Он объясняет:
– У нее халат, как у Лены Прокловой шубка в “Снежной королеве”. А я рядом..,
– Кто же тогда я?
Он на минуту задумывается и не очень уверенно:
– Значит, будете Доброй женщиной.
И вот мы, этакая андерсеновская сказочная троица, ждём автобуса, чтобы через два часа оказаться в Москве. О том, что рядом Герда, говорит выпущенный поверх пальто флисовый капюшон… В рюкзаке и сумке – бутылки козьего молока, ячейка яиц, отваренные, а потом замороженные грибы. Есть люди, которые постоянно покупают, а мы тем самым, получаем хоть и очень маленькие, но живые деньги. С этой поклажей предстоит бродить весь день…

День был тяжелющий и дорогой. Потому что, учитывая малую мобильность 83-летней “герды”, нам пришлось нанимать неколько раз такси. Потому что, не прекращаясь ни на минуту, лил дождь. Потому что проголодались. Заходить в кафе времени и денег не было. Потому что в довершение ко всем радостям у меня отвалилась почти полностью подошва кроссовки и приходилось подволакивать ногу, придерживая ею остаток крепления.
Бабуля причитала:
– Надо найти сапожника! Вы же простудитесь! – и пыталась у всех встречных спрашивать, где здесь есть сапожник или хотя бы где продается сапожный клей… Ведь потом обувь уже не починишь! Но только сапожника нам в этот день и не хватало…

В общем, видок у нас был ещё тот! И впечатление мы производили неотразимое. Но самым главным потрясением, конечно же, было не это.

В отделении пенсионного фонда мы узнали, что пенсию нашей Людмилы Ивановны и все причитающиеся ей пособия исправно получает ее дочь! А внук, который учится “на юриста”, – пособие по уходу за родной бабушкой. При всем этом живёт она у нас в приюте. Старая и больная. Одни памперсы для нее стоят пол-пенсии, если бы та была. Спасибо тем добрым людям, кто помогал покупать их и лекарства (Наташа Авилова и Ира Васильева, это я о вас!).
Бабуле не стала говорить об открытии новой информации о ее дочери. Достаточно того, что старушка помнит скандалы по поводу того, что приносит мало денег с попрошайничества и того, что знает, что, как внушили ей родственники, никаких пенсий и пособий ей не начисляется и не полагалось никогда, и что зато все знают от ее дочери, что со старой маразматичкой тяжело жить рядом. Вот она и не живёт. А живёт у нас. Выходит в своем пушистом детском халатике во двор и, ковыляя к курам или козам, приговаривает:
– Вы не думайте, я не трутень какой, у меня и медали за работу есть! Если я не молодец, то и свинья не красавица! Только не гоните меня никуда. Буду работать, сколько могу…

… А когда в МФЦ получили ее социальную карту москвича, она вдруг согнулась вдвое, схватила мою руку и плача начала целовать:
– Спасибо вам за все, теперь у меня хоть это есть…
Руку я быстренько выдернула. В коридоре МФЦ эта сцена выглядела не просто странно, а даже страшно. Что люди-то подумают ?

Бабуле постараемся перевести пенсию в Клин. Оказывается, была в свое время у нотариуса оформлена доверенность на дочь. Зачем и для чего, Люда не знает. Она же уверена, что пенсия ей не положена, так как работала мало, так сказала дочь… Но хоть бы немножко денег! Потому что побираться она больше не может. Почки, мочевой пузырь, ну, вы поняли, да?

11 ноября 2019

Хотела снять счастливый момент, которого так долго ждали: первый раз наша 83-летняя бабуля получает пенсию. Из рук доставщика. Полновесными наличными рублями. Но получилось не торжественно, а драматично. Не успела Галина отсчитать купюры, как наша баба Люда бухнулась перед ней на колени и, размазывая слезы, стала благодарить и плакать, приговаривая:
– Четыре года ждала пенсии. Столько мучалась. Так надо мной все издевались… А вот сходила к юристу – и вы принесли! Теперь я, как все люди! Простите меня!
Бедная женщина не знала, как и реагировать. Только оглядывалась на меня и жалобно просила:
– Да пусть же она встанет!
А баба Люда все кланялась и кланялась, отбивая лоб о пол…

Какой юрист!? Откуда? Это же мы носились с ней по Москве и Клину. Это мы часами сидели в очередях и искали ей то туалет где-то поблизости, то булочку в кафе. Это мы все четыре месяца, что она у нас, писали десятки заявлений и объяснений, отменяли доверенности в нотариальной конторе и отправляли пачками заказные письма… Нет! “Так надо мной издевались” и “Я обратилась к юристу”…

Потом выдохнула. Работая с таким контингентом, надо быть ко всему готовым. Никогда не ждать благодарности. Никогда не думать, что все понимают ситуацию такой, какой она есть на самом деле. Надо быть готовым к тому, что среди бездомных немалое количество умственно отсталых, психбольных, страдающих старческой деменцией. И им, если они без денег и документов оказались на улице, мало кто в таком случае поможет…
Поэтому. Поэтому пришла Галя с пенсией – ура! Начнем оформление бабули в дом престарелых – чудесно! Примут ее туда – замечательно!

Вот и все. Просто прошел очередной рядовой день в нашем приюте. Будем жить дальше. И не будем ждать никакой благодарности. Будем готовы даже к тому, что скажут, что издевались…
Простая жизнь. Как она есть.

27 ноября 2019

Дочки-матери…

Сколько на эту тему писано-переписано, пето-перепето. Брошу-ка ложку дегтя в эту бочку меда. Как нет более близких друзей, так и нет более непримиримых врагов в этом уравнении.

Несколько историй из опыта работы в “Ремесле добра” врезались в память. Но самая, пожалуй, суровая, это последняя. История нашей “бабы Люды”. Но это для нас она бабка, бабулька и т.д. посмотрите на фото. Это же хрестоматийная Пиковая дама! Гордый профиль, надменный подбородок, взгляд с прищуром. Если в анфас – то видна внутренняя трагедия и какая-то неустроенность.
Характер у Людмилы Ивановны – только держись! “Это я не надену! В таких ботинках не пойду!’ При этом может появиться на улице в страшных отрепьях: “Зато свое!”
Она любит всех учить, сурово отчитывать, передавать то, что знает. С такими людьми всегда непросто. Особенно, когда при всем этом они немощны и беспомощны физически. Жалость борется с раздражением.

В этот раз, когда нам предстояло поехать за сто верст в Москву сдвигать с места вопрос устройства в дом престарелых, Людмила Ивановна благосклонно приняла мои шубу и обувь. Даже почти не критиковала. Мужики застегнули молнии на ее сапогах, защелкнули застежки на шубе. Мы отправились в столицу.

Зарегистрирована бабуля в квартире дочери. Там была, говорит, то ли два то ли три раза. Все время жила в Клину, где несколько лет побиралась. Деньги отдавала дочери, недовольной малой суммой (от полутора до трёх тысяч ежедневно) Ночевала где придется. С дочерью, в чей дом приносила заработанное, отношения были враждебные. Но так все шло, пока основательно не застудила почки.
К нам из храма привезли совсем больную, мокрую и трясущуюся.. Поднялась! Подлечили. Пенсию стала получать. Впервые! Но вечно держать 83-летнего больного человека нам не по силам. Но…
Но устроить в интернат в области не можем (до сих пор регистрация московская). В Москве тоже не берут – регистрация временная, а нужна постоянная! И ещё: и дочь и мать одинаково не хотят видеть друг друга! Больше того, ненавидят одинаково сильно, как мне кажется. Мы оказались крайними.

В этот раз наше путешествие было чуть легче (спасибо Ирине Чистяковой, организовавшей такси на весь день с изумительным водителем!). Мы побывали в МФЦ, Соцзащите, пенсионном фонде и в Сбербанке, где ждало очередное потрясение. Оказывается, как временно прописанной, нашей бабуле региональная доплата была не положена. Зато положена доплата как пострадавшей от репрессий. И, конечно же, она шла на ее карточку, которой распоряжалась дочь!!! А бабулька жила, жалуясь на тягости существования…

Сейчас в очередной раз мы чуть-чуть сдвинули гору препятствий по бабкиному жизнеустройству. Ей необходима медицинская помощь. Нам – хотя бы небольшой отдых.

О чем это я сегодня? О том, что посеешь , то и пожнешь. Но и о том, какие горькие семена были брошены в скудную почву. Сама воспитывалась без матери. Сирота. Отец в лагере. Мачеха ненавидит лишний рот. Вот и избавилась от тощей и вшивой нахлебницы! Детдом к сентиментальности не располагает. Муж-алкоголик. И сын повторяет его судьбу. Где уж взять силы на любовь! Вот и выросло то, что выросло. Не будем бросать ни в кого камни. Просто надо любить своих детей. И чтобы у них были оба родителя. И чтобы закрылись все детские дома…

У каждого из подопечных нашего “Ремесла добра” детство было искалеченным.

10 января 2020

О нашей бабе Люде, 83-летнем ветеране труда Людмиле Ивановне Крашенинниковой, русской, бывшей детдомовке, сироте, дочери незаконно репрессированного, мы уже писали не раз. О том, что жила и трудилась при СССР в Узбекистане и верила, что “… Союз нерушимый республик свободных сплотила навеки великая Русь”. Оказалось, что ещё как рушимый! Что пришлось ей ехать на историческую родину, все бросив. В страшных испытаниях рушатся не только страны. Рушатся семейные узы.

Дочь заставила побираться. Жить-то трудно! А такой бабульке просто грех не подать! Маленькая, сморщенная, трясущаяся, со слезами на глазах. Подавали неплохо. Дочь купила квартиру, хоть и однокомнатную, но в Москве. И дом в Клину. Сама она, как говорит баба Люда, тоже работала. “Работала экстрасенсом”. Конечно, подспорьем была и материнская пенсия. А бабку били, что мало денег приносит. Так она оказалась у нас. Вылечили. Перевели с дочери на мать наконец-то пенсию и пособие репрессированного. Получилось 15 тысяч!
Воспряла наша бабулька!
И перед самым Рождеством поделилась, что хочет съездить в храмы, где когда-то побиралась.

Спустя два дня рассказывает:
– Я туда тихонько, как тень, пришла. Чтобы никто не узнал. Многие же видели раньше… Поставила свечки по всем родным, помолилась. Стыдно было, если бы узнали. Купила сыра, колбасы, помидоры. Вы берите, берите. Ещё за селёдкой хочу съездить. Всех добрых людей отблагодарить, кто помогал. Я ведь не жадная. И не алкашка какая-то. Я в жизни даже стакана пива не выпила. А вот песни петь люблю. Вы же обещали, что на праздники вместе споём? Только чтобы дочь меня не нашла. Боюсь ее. Скорее бы в Дом престарелых!

– Споём, конечно, споём, – соглашаюсь я. И не знаю, как сказать, что из Департамента труда и соцзащиты Москвы, по сути, уже получили отказ. Нет у города, проводящего миллиардные иллюминации, у города, где, как говорят (и никто не опроверг!) чиновники незаконно получают постоянно шикарное жилье, ну, нет в этой цветущей столице, где, кстати, бабуля зарегистрирована, места ей в старческом доме.
Документ, подписанный начальником отдела то ли Замковым, то ли Зарковым, предлагает отправить дитя войны, ветерана и жертву репрессий в центр социальной адаптации. Это, если кто не знает, заведение для бездомных. Напоминаю. Л.И. Крашенинниковой 83 года. Больная. Судьба – мама, не горюй!
Я очень хочу, чтобы на склоне лет дети этого самого начальника отдела в его 83 года поместили своего папашу в ЦСА на “Иловайке”. Пусть бы адаптировался к той действительности, которую создаёт сегодня собственными руками.

Заметьте, никто даже не просил отдельного жилья или каких-либо льгот. Место в доме престарелых. Но его не нашлось. Будем писать, ходить, требовать дальше. Это очень трудно. Чиновничье-бюрократическая стена будет покрепче и повыше Великой китайской.

12.03.20
Что делать бабе Люде? Что делать русской женщине Л.И. Крашенинниковой, живущей около года в приюте “Ремесла добра”? Подскажите, кто знает.

Дано:
1936 г.р. Сирота. Дочь репрессированного. Детский дом в Самаре (ранее г. Куйбышев). ФЗО. Направление в Узбекистан. Развал СССР. Цепляние за жизнь. Переезд в Россию. Вид на жительство в РФ. По-прежнему гражданка Узбекистана. Крушение семьи. Попрошайничество. Одиночество. Болезни. Приют…
Пенсия усилиями фонда получена. Болезни. Мечта устроиться в Дом-интернат для престарелых и инвалидов.
Крушение мечты….

Получить:
место в доме престарелых.

Почему крушение мечты? А потому что не гражданка РФ! Почему не получает это самое гражданство?
Я значительно моложе Людмилы Ивановны. И пока ещё есть здоровье. Но, пройдя по бюрократическим коридорам, поняла: будь в такой же ситуации, никакого гражданства не получила бы. Для этого нужны недюжинные настойчивость, здоровье, выносливость, стрессоустойчивость, деньги, готовность и умение приспосабливаться ко взаимоисключающим обстоятельствам. Ничего этого, особенно здоровья, у нашей подопечной нет.
Мы, наивные, в расчете на понимание и на то, что чиновники тоже люди, что в каждом правиле есть исключения, писали обращения, письма, запросы, стучались в разные кабинеты… Ответ был один: негражданам РФ не положено! И по закону все правильно. Не придерешься! А куда же направить бабушку? В одном из кабинетов мне просто сказали: “Это ваш выбор. Вы и думайте. Она сама виновата, что так жизнь сложилась!”
Тогда удалось сдержаться и не закричать. Хотя очень хотелось. Она виновата в том, что мать умерла? Что отец погиб? Что мачеха сдала в детдом? Что распределили в братскую республику? Что муж бил смертным боем? Что ее дети в этой обстановке выросли такими, какими выросли? Что побираться она больше не может? Что здоровья нет от слова совсем? Что легко показывать принципиальность на немощной почти 84-летней старухе, у которой никакой власти?

Тогда мы обратились к депутатам. Пусть они сделают запрос. Уж их-то, народных избранников, послушают. Типа “… барин сам увидит, что плоха старушка….”
Пришел ответ из Департамента труда и соцзащиты Москвы (где наша Л.И. зарегистрирована). Ответ этот, изложенный на двух страницах, по сути, свелся к одной фразе. Цитирую: “Прием…иностранных граждан, лиц без гражданства, не имеющих места жительства в городе Москве и нуждающихся в постоянном постороннем уходе, осуществляется на условиях ПОЛНОЙ ОПЛАТЫ (выделено мной – Т.Ф.) стоимости содержания и организации социального обслуживания”.

Все. Приехали. Любой желающий может поинтересоваться, сколько эта полная оплата стоит ежемесячно.`,
      },
      {
        id: "people16",
        title: "Маргарита и Марк",
        date: "10. января 2020",
        desc: " 27 сентября 2019 Времени было в обрез, но на встречу с этим человеком не могла не пойти. Познакомиться поближе. Поговорить. Потому что было…",
        image: "/programs/section4/blog16.jpg",
        blog: `27 сентября 2019

Времени было в обрез, но на встречу с этим человеком не могла не пойти. Познакомиться поближе. Поговорить. Потому что было о чем.

… Он торопился. Но не мог проехать мимо. На обочине стояла женщина. Ребенок в коляске. Но сразу бросилось в глаза, что оба они были босые. Резиновые пляжные шлепки на ее ногах – не в счёт. А на улице ниже десяти градусов.
– Только у меня нет денег, – сразу сообщила она.
– Повезу бесплатно. Куда?

Куда? Она сама не знала. Наш телефон ей дали и предупредили, что можно будет приезжать через три дня.

– Как через три? – теперь звонил уже он. Звонил мне.
– Вы понимаете, что ребенок может погибнуть? – его голос был напористым и уверенным.
– Вы же обязаны! Безобразие!
Тут уже я не выдержала:
– Если такой добрый, то к себе и берите. У нас тоже могут быть обстоятельства!
– Какие такие обстоятельства?! – уже взвился он. – Понимаете: ребенок замерзает!

Он оплатил ее проживание в хостеле. А кормить её и малыша решил в том самом банкетном зале, управляющим которого работает. Просто какое-то удивительное совпадение: его самый младший из трёх детей – точно такого же возраста: чуть больше года. И зовут так же.
Представить, что это его сын полураздетый на обочине…

Ровно через три дня он привез их в наш приют. Женщина со второй группой инвалидности. Умственная отсталость. Одета кое-как. Попробуй сходу найти куртку и штаны 62-64 размеров! А мальчишка улыбается всем и радостно идёт на любые руки.

Александр познакомился со всеми нашими обитателями. Когда прощались, только вздохнул: непростой здесь народ, но постараемся помогать. Что привезти?

Привез он вскоре полную машину всякого добра. Самое главное, конечно, игрушки. У ребенка, не избалованного такой роскошью, заблестели глаза. А женщину он повез на рынок: нельзя же осень встречать раздетой!
Сейчас думаем (уже вместе с Александром), как и куда лучше устроить новоселов. Пока же они просто наши гости. Сначала, конечно, надо разобраться с документами и вообще со всей ситуацией. Женщина, жившая чуть ли не в центре Москвы, выписана мачехой из огромной квартиры в деревню соседней области. Говорят, что поведение у нее было плохое. Что ленивая.

Сейчас она готовит на всех еду, моет пол, ухаживает за ребенком. И по десять раз в день спрашивает, заглядывая в глаза:
– Вы нас не выгоните? Пожалуйста, не выгоняйте! Я буду хорошо себя вести. Буду все делать, что скажете… А сына зовёт так:
– Домовёнок! Ты где? Иди сюда!
Она совершенно трепетная мать. Как почти все матери.

Александр переслал мне переписку с ней. Она просит научить ее готовить. А меня попросила привезти толстую тетрадь и ручку. Записывать рецепты и способы приготовления супов и каш. Сегодня везу.
Все работники его банкетного зала, что на Нахимовском в БЦ “Лотос”, сказали, что будут нам помогать всем, чем в силах. Получится это или нет, неважно. Главное: люди захотели подставлять плечо тем, кому хуже. Не нам, так другим.

16 ноября 2019

Золушка… Так часто вспоминается эта сказка… Помните? Умница и красавица, трудолюбивая девочка лишилась матери. Отец полностью попал под влияниее мачехи… Ну, и так далее. Потом – прекрасный принц, крошечная хрустальная туфелька и марш Мендельсона.
У нас есть основной набор, состоящий из отца, мачехи и падчерицы. Насчёт умницы можно поспорить: у Маргариты есть диагноз и соответствующая группа инвалидности. Вместо хрустальной туфельки – кроссовки 42-го размера. И одежда – 62-го. И навыков труда почти нет. Зато есть великолепный сын, которому от роду год и четыре месяца. А ещё есть доброта, щедрость и забота о тех, кто рядом.

У Маргариты с отцом было прекрасное жилье в Москве, оставшееся от прежней жизни с родной мамой, и дача в Подмосковье. Мужчина, как истинный кавалер, все бросил к ногам новой возлюбленной. Короче, Рита осталась без своего угла. Ей разрешено жить в доме мачехи, купленном на вырученные от продажи недвижимости деньги. Она там жить не может. О причинах можно догадываться. Скиталась по приютам. Ночевала в подъездах. Больше всего в жизни боится, что отнимут ее сыночка. Мать она совершенно трепетная. И любит ребенка, как любая другая мать. Или чуть больше.
Два главных вопроса, которые задаёт ежедневно:
– А вы меня отсюда не выгоните?
– Что надо сделать,, чтобы моего Марка не отняли?

…. Время от времени звонят мне то отец Маргариты, то мачеха. Они хотят забрать мальчика. Можно даже с матерью.
Маргарита учится готовить, убирает в доме, стала учиться плести коврики, доить коз:
– Только, пожалуйста, не выгоняйте меня!

… Прекрасного принца на горизонте не просматривается.

Делать-то что?

22 декабря 2019

– А давайте лошадку купим? – Рита смотрит на меня жалобно и просительно.
– Не поняла. Ты о чем?
– Ну вот же Новый год скоро. Подарки всякие. А мне ничего не нужно. Только бы лошадку. Я уже в интернете смотрела. Продают за тридцать тысяч. Буду ее кормить, чистить, ухаживать за ней. Я умею! Уже работала на конюшне.
– Рит, а у тебя деньги есть? – вступает в разговор один из наших мужичков. – Это ведь дорого. И корма нужны, сено. Надо сарай строить. Много денег нужно.
Маргарита чуть не плачет:
– Получу свою пенсию и пособие Марка, возьму кредит. А потом на лошадке детей катать буду. И даже заработаем на этом! А сначала я сама ее объезжать научусь, Я сумею, не думайте!
Все смеются. Я тоже не могу сдержаться, представив нашу Риту “на лошадке”. Весу в ней наверняка не меньше, чем в животине. Она большая, пухлая и с неожиданно детским лицом. На глазах слезы:
– Ну, разрешите, Татьяна Степановна? Пожалуйста! Я так хочу лошадку!
Сейчас она напоминает ребенка, клянчащего у мамы подарок. Она и есть ребенок. Несмотря на свои почти 30 лет и наличие собственного сына. Обмануть этого ребенка – никакого труда. Обманывают все, кому не лень. Банки и микрофинансовые организации, втюхивая инвалидам по психзаболеваниям кредиты, родственники – оставляя таких братьев или дочерей без жилья. У Риты – и то, и другое. За взятый ею заём “без справок и поручителей” в МФО через месяц пришлось отдать шестнадцать тысяч вместо десяти. Квартиру забрала мачеха. У Маргариты нет ничего и никого, кроме Марка. И то она боится, что его заберёт опека. Вот и живут они в приюте рядом с другими бедолагами.

Когда предложила всем им написать Деду Морозу и изложить самое заветное желание, что они хотят получить для себя или близких, Рита одним из пунктов обозначила: “Зоомобиль лошадка, которая сама ездиет”. Она мечтает о лошадке все время. Что такое зоомобиль, я понятия не имею. А вот что коляска для сна на улице и для прогулок мальчишке нужна, это точно. Та, с которой Маргарита пришла к нам, и с самого начала была неисправна, а сейчас и вовсе сломалась. Как-то приспосабливаем, чтобы Маркушка все же спал на воздухе. Но с каждым разом всё труднее. А он растет! 3 января уже год и 5 месяцев будет. Хороший мальчишка. Весёлый, смышлёный. Больше всего на свете Рита боится, что его отнимут и отправят в детдом или в чужую семью, а то и вовсе “…на органы” (видно, что криминальные хроника и фильмы сказываются). Его у нас все любят. Хотя, конечно, надо бы и в детсад, и воспитание нормальное, и образование обеспечить. Думаем все время, как быть.
… – Дети так любят на лошадке кататься! Я бы их даже по деревне возила! – повторяет Рита, а глаза мокрые.
Я не выдерживаю. И чтобы прекратить все это (а смеются уже почти все), говорю правду. Что в деревне остались доживать свою жизнь только одни старухи. Что если и катать кого, то только наших мужиков. А на них ничего не заработаешь. Да и на лошадь никто из них, инвалидов, не вскарабкается…

Новый год близок. Лошадку не надо. Замучаемся с ней. И З
зоомобиль вряд ли получится. А вот коляску бы…

3 января 2020

“Только что-то не так, не так. Что-то не удалось…”. Вертятся и вертятся слова старой песни. И ругаю себя, ищу ошибки, расстраиваюсь чуть не до слез. Понимаю, что никакого хорошего для всех выхода из ситуации нет. Что все равно будут пострадавшие. И таким станет каждый из этой истории. Но делать что-то надо. Только что? Жду выводов коллективного разума. Подскажите. Будет не так горько.

Утро началось спокойно. У всех свои дела. Маргарита сказала, что поедет в Клин. Нужна справка из Сбербанка о доходах. Без этого пособие на ребенка не назначат. Ребенок – это святое. Поехала. Зачем-то взяла с собой Марка. Тоже имеет право. Может быть, не хочет на дедов оставлять. У самой Риты умственная отсталость, вторая группа инвалидности. Но о сыне она в силу своих возможностей и представлений о материнстве заботится. А где не получается, то мужики, то я подскажем и поможем.
Не очень аккуратная, не умеет стирать, готовить, убирать? Но, похоже, до ее почти тридцати лет никто этому и не учил. Была бы жива мать, все было бы по-другому. А с мачехой получилось так, что и воспитания не дали и жилья лишили. Сколько их, несчастных, психически ущербных, людей пришлось уже увидеть. И каждый раз за судьбой – трагедия…

– Это я, Маргарита! – голос в трубке был упруг и радостен. За месяцы нахождения ее у нас научились улавливать все нюансы настроения. – Справку я взяла и деньги сняла. Все маркушкины последние пособия.
– Что справку взяла, молодец, а зачем все деньги сняла?
– Я их уже отдала! – голос просто звенел от радости. – Я лошадку купила!
– Постой, какую лошадку? Ведь Дед Мороз обещал Марку лошадку! Он привезет…
– Да нет! Я не игрушечную купила, а настоящую живую лошадь.
Двадцать тысяч задатка внесла. Мне и расписку дали. А остальное – как свою пенсию получу… И дальше…

Я осела. Лошадь! Живой конь! Мечта всей жизни Маргариты. Маргариты, у которой ни кола, ни двора. Только сын в сломанной коляске. В моих мечтах места для коня не было. От слова совсем. Нельзя же издеваться над благородным животным!
– Рита, зачем? У нас нет конюшни, сена, сил, денег, чтобы содержать лошадь. Кто тебе разрешил?
Она уже чуть не плакала. Но на просьбу прислать телефон тех, кто продал ей коня, прислала СМС. Вскоре я уже знала, что это ещё не совсем взрослый конь, а жеребёнок. Что он, пока не вырастет, так и будет на конюшне, а Рита станет оплачивать его корм. Потом заберёт. Что она с ребенком уже приезжала на конюшню. Что немного странная, но мало ли странных людей…
– Рита, что ты выдумала? Попробуй вернуть деньги и приезжай домой.
– А я, ну, это, тут сейчас еду…
…Уехала она с полураздетым и голодным ребенком за 150 км к югу от Москвы. Там на два дня задержалась в больнице с малышом. Поехала потом вроде бы к нам. Но оказалась опять в больнице. Рвоту, начавшуюся у малыша в автобусе, остановить не смогла. До сих пор в Клину в инфекционном отделении. Говорит, что в этот раз шаурмой не кормила. Только суп и творожок. Да это и неважно.

Похоже, что мне она не сможет простить отказ держать коня. А так хотела катать деток! И самой, конечно, кататься.
Думаю о несчастной Маргарите и ещё более несчастном ее сыне. И никакого правильного выхода…
Вот такой новый год. Цирк с конями… Делать-то что?
Стою на остановке в Давыдково. Пальцы замерзли. Не могу убрать фото Марка. Попозже,хорошо? Только не осуждайте. И без того тяжело.



22 января 2020

Почти неделю ничего не писала. Было не до того. Бесчисленные звонки, переговоры, встречи, мелкие и крупные события, от которых не отмахнуться.

С какой стороны посмотреть. Можно сказать, что это наш крупный прокол. А можно – что это счастливая, почти святочная история, и что надо радоваться…

А было все так. Наша Маргарита вместе с ребенком попала в больницу. Погрешности в кормлении. В инфекционном отделении их разместили в отдельном боксе. Там они пробыли несколько дней. Потом то ли она что-то не то сказала, то ли что-то показалось странным в ее поведении, но о мамаше с сыном сообщили в инспекцию по делам несовершеннолетних и в органы опеки.
На второй день после того, как мы забрали Риту из стационара, сначала пришли из полиции, потом, буквально через полчаса после их ухода, – из опеки. Сначала лица у всех были суровые. Но потом, после того, как заглянули во все уголки дома, сфотографировали содержимое холодильника и поговорили с обитателями, инспекторши становились мягче и доброжелательнее. А Маргарита… Она напрягались все больше и больше. Через три часа после их и моего ухода, забрав малыша, она ушла. Мужики засуетились: надо искать, застудит мальчишку. Телефон не отвечает! Где искать? Куда бежать? Деревня наша – на самой оживленной трассе страны: катись куда хочешь!
О судьбе их мы, волнуясь, ничего не знали несколько дней, пока не позвонил юрист одной московской НКО, занимающейся мамами с детьми: они у нас, отдайте их документы волонтеру, который повезёт Маргариту на новое место жительства.

Новое место – это здорово! Но как вот так, запросто, отдать паспорт и свидетельство о рождении, оставленные у нас, незнакомому дяде, пусть даже и замечательному? Один умный человек сказал: “Если не знаешь, как поступить, поступай по закону”. Мы так и решили. Пусть она сама придет на встречу и сама заберёт. По закону.
… На встрече, которая прошла в той самой организации, нашу Риту было не узнать.
– Она вас боится, – пояснил юрист и стал ее уговаривать не пугаться.
Рита? Боится? Нас, с которыми полпуда соли съедено? Меня, которую сама просила стать ее мамой? Но скрыть ее испуга и даже ужаса было невозможно. Она действительно боялась!

После часа сидения за столом и общих разговоров выяснилось, что она решила, что мы все: полиция, опека и даже (особый ужас!!!) ее мачеха – мы все заодно. И все хотят разлучить ее с ребенком!
Как могли, попытались ее убедить, что врагов у нее у нас нет. Столько месяцев знаем друг друга! Но она была непреклонна: поеду в другое место!

Пока ещё в монастыре, куда она отправится, мы не были. Это далеко от Москвы. Но справки навели. Там есть целое поселение людей с трудными судьбами, ментальных инвалидов, там принимают с детьми. Все несут свое послушание. Маргарите пообещали, что она будет ухаживать… Да-да, вы правильно поняли, за лошадьми! И что лошадка ее уже ждёт!

Лошадка! Мы-то уже знаем, что для нашей Маргариты синоним счастья – это конюшня! Чтобы ухаживать за лошадкой, а потом катать на ней деток! И что такое место на земле, оказывается, есть! Разве мы, вместе со всеми контролирующими органами, от прихода которых она трясется осиновым листком, можем сравниться с мечтой?! Ну, и что, что почти полгода вместе? Ну и что, что погашали взятые ею кредиты и получали взамен потерянных новые документы, ну и что, что свои первые шаги ребенок сделал именно у нас и успел полюбить всех “дедов”, которые радостно присматривали за ним?
Там, далеко, в другом регионе, рай, где по шелковому лугу гуляют белые лошадки, на которых сидят смеющиеся дети… Туда! Только туда!

…Расставались мы с ней, уже обнимаясь и обещая непременно приехать навестить.
Сколько они там пробудут и как сложится дальше их судьба? Никто не знает! А мы все сами о себе много знаем в личном, общественном и даже геополитическом смысле? Вот то-то и оно!

А пока они, мать и сын, вместе. Там, в поселении при монастыре, говорят, есть кому заниматься с детьми, развивать их лет до семи. Будем надеяться…
…Шелковый луг. Белые лошадки. Красиво…

Правда, до нас она была не только в приютах, но и в монастыре. В другом, конечно. Ушла. Может быть, сейчас все сложится по-другому? Шелковый луг…`,
      },
      {
        id: "people17",
        title: "Сергей",
        date: "4. сентября 2019",
        desc: "Только раз взглянув на фото, каждый, кто увидел, восклицает: – Максим Галкин! Неужели приезжал в ваш приют? А мы объясняем что никакой это не…",
        image: "/programs/section4/blog17.jpg",
        blog: `Только раз взглянув на фото, каждый, кто увидел, восклицает:
– Максим Галкин! Неужели приезжал в ваш приют?
А мы объясняем что никакой это не Максим, а Сергей. И что не благотворитель, а человек, который сам сейчас нуждается в помощи. А что и как делать будем, думаем.

Если искать невезучего человека, то никуда ходить не надо. Только к нам. Сергею 36 лет. Жил в Клинском районе. Учился. Работал. Женился. Жена в отличие от него сначала пила, а потом всерьез забухала. Ее лишили родительских прав на дочку. Вздохнул и продолжил жить дальше. О том, как получил полтора года условно за взятую с другом из соседского гаража старую “болгарку”, сам говорит, что по дури, вспоминать не хочет. Нарушил правила: не пришел отмечаться в полицию. Может, что-то ещё было, это неважно. Но условный срок превратился в реальный: год и четыре месяца. Там, на зоне, узнал, что родственники выписали его из квартиры, сами переехали в Крым , что дочку передали в чужую семью. Заболел. Похудел на тридцать килограммов. Рак. Операция. Выписали, присвоив вторую группу инвалидности.
Свобода! Искать дочь? Ехать в Крым – надо где-то жить, да и сестра обещала регистрацию… Но, как в известном выражении, “обещать – не значит жениться”. Бывший зэк им не нужен. Из Крыма вернулся ни с чем. Куда идти? К друзьям? У кого свои семьи, им не до чужих бед. У кого ни кола, ни двора, тем тоже не до него…
И пошел наш (теперь уже наш) Серёга в храм. Днём – там. Пока тепло, ночевать можно было и на улице. Но в августе ночи стали холодными. Работать сил нет. Больной. Побираться? Во-первых, стыдно. Во-вторых, кто же подаст молодому красивому, да ещё и на известного артиста похожему? Может, это вообще розыгрыш? И это сам Галкин прикалывается? Да он сам никогда и не просил.
Из храма его к нам и привезли.

Через полмесяца надо подтверждать инвалидность. По ней Серёга ежемесячно может получать и пока ещё получает 5400 рублей. А если нет регистрации, то ни пенсии тебе, ни работы. Что крыши над головой нет, это и так понятно. Сил на суды – тоже. Да и стыдно это – судиться с родней…
Вот такая история. А питаться надо дробно, по часам, соблюдать диету, иначе так скручивает, что себя не помнит от боли.
В общем, оказался он у нас.
Вдруг вспомнилось: “Принц и нищий”! Одинаковая внешность. Примерно один возраст. Но кто-то при этом миллионер иль, быть может, уже и миллиардер, а другой… Другой – нищий. В экономике это называется децильным коэффициентом. В данном случае, он, этот коэффициент, просто запредельный. Судьба?
Только не надо нравоучений типа “сам виноват”. Что один человек добивается всего трудом, а другой плывет по течению. И так плохо.
Если захотите чем-то помочь, хотя бы советом, или своим участием, пишите.
А вообще Сергей спокойный и трудолюбивый. И ещё. Говорит, что ему стыдно быть нахлебником.
Плакать хочется от несправедливости мира. Это уже мне. Но плач – дело непродуктивное. Поэтому будем думать, что делать дальше. Мы на стороне слабых.`,
      },
      {
        id: "people18",
        title: "Надя и Саша",
        date: "13. мая 2019",
        desc: "Люди к нам попадают по-разному. Позвонила Ирина Васильева: “Есть такой хороший человек… Зовут Евгений. Помогает нам отправлять гуманитарные грузы, никогда не откажет, если его…",
        image: "/programs/section4/blog18.jpg",
        blog: `Люди к нам попадают по-разному. Позвонила Ирина Васильева: “Есть такой хороший человек… Зовут Евгений. Помогает нам отправлять гуманитарные грузы, никогда не откажет, если его о чем-то попросишь. Надо бы вам с ним познакомиться…”.
Евгений оказался улыбчивым молодым человеком. Но на знакомство приехал не один, а с Юлей (организация называется, кажется, “Друзья рядом”) и ещё с двумя товарищами. Так как время было – самый час пик, и ехать было никуда невозможно, мы уселись за столом на моей кухне. Пить чай с остатками куличей и хлебом с маслом. Саша и Надя (это они на снимке) деликатно отламывали кусочки. А мне ни кусок, ни даже кусочек в горло не лез.
Им по 27 лет. Из одного детского дома. Оба из семей алкоголиков. В судьбе обоих нет жилья. Зато есть ПНИ.
Надя и Саша живут у нас всего неделю. На второй день, то есть, почти сразу, как поступили, вышли на работу. Он говорит: “Мы только вместе…”. Они просто все время держатся за руки. Как бы боясь потерять друг друга. Расцепляют пальцы только когда работают: режут грибы.
Надя в самый первый день сказала, что она ничего не умеет делать по дому. Ни готовить, ни стирать. Всему хочет научиться. А вот козу доить умеет! В интернате была дояркой! Об этом сообщила с гордостью. Ей будет где проявить свое мастерство: из наших четырех коз две дойные. Она уже попробовала. Видно, что получается.
Наши мужики к этой паре относятся бережно. Каждый из них годится им в отцы. Толик (56 лет, сам никогда не знал отца и матери, бывший детдомовец) сказал, что он их хорошо понимает и готов опекать. А если будет свадьба (а она, конечно же, будет), он станет посаженным отцом. Правда, со стороны невесты или жениха, ещё не решили.
На вопрос, нравится ли им у нас, Саша и Надя отвечают вместе: да!
Посмотрим, как все будет складываться дальше. Вчера спросила старшего по дому, как наши молодые. Он ответил, что все нормально. Только такое ощущение, что они ежеминутно ждут откуда-то удара… Привычка, наверное?`,
      },
      {
        id: "people19",
        title: "Игорь",
        date: "30. апреля 2019",
        desc: "Игорь у нас недавно. Меньше двух месяцев. Когда пришел, первым делом сообщил, что он алкоголик. Настоящий, с “белочкой”. И что очень хочет бросить это…",
        image: "/programs/section4/blog19.jpg",
        blog: `Игорь у нас недавно. Меньше двух месяцев. Когда пришел, первым делом сообщил, что он алкоголик. Настоящий, с “белочкой”. И что очень хочет бросить это дело. Поэтому и попросился сюда. Ох, Игорь, знал бы ты, как это непросто. И что наше “Ремесло добра” вовсе не надо идеализировать, что бывает всякое. Вплоть до того, что срываются сразу человека 2-3. Круговая порука! И вообще вместе пить не так страшно: всех не выгонят! Сердце кровью обливается, но свои обещания выполняем. Выгоняем. Можно простить раз. Можно два. Но не бесконечно.
Вчера Игорю исполнилось 54. Оглядывается на прожитое. Было и хорошее. Помнит, как он, московский мальчишка, поступал на экономфак МГУ. Всего одного балла не хватило. Был бы сейчас ещё один кандидат или даже доктор наук! Смешно: экономики никакой, зато остепененных на этом поприще полно! Да ещё и целое министерство с нехилыми зарплатами существует, изображая бурную деятельность…
Для Игоря вся экономика сейчас это готовить грядки под посадки, учиться доить коз, приводить в порядок инструменты. Простая сельская жизнь. Экономика крестьянского двора, при которой можно выживать даже без зарплаты или пенсии. Даже с самым ограниченным ресурсом подорванного алкоголем здоровья. Главное: надеяться и верить. О том, что он неплохой человек, говорит такой факт: жена, измученная его выпивкой, усталая от всего, подала на развод. Развели. Могла бы его выписать из приватизированной квартиры. Но не стала этого делать. Жалко. Человек-то он не плохой. Просто ее запасы терпения кончились. А запас сопереживания остался. Во всяком случае, всегда в больницу или ещё куда можно устроить…
На день рождения Игоря большого стола устраивать не стали напекли пирогов с грибами и ещё – с вареньем. Тем и отраздновали. И каждый при этом пожелал ему счастья. Долго потом рассуждали, в чем оно, это самое счастье. Так к одному мнению и не пришли. Идём дальше.

25 октября 2019

Ещё несколько дней назад Игорь был бодр, весел и вполне благополучен. Насколько благополучен может быть алкоголик, полгода живущий в приюте С перерывом на месячный запой, который провел в Москве на скамейках в парках и на полу в переходах метро.

Просился назад грязный, трясущийся, исхудавший. Отмылся. Оделся. Пошел на работу. Работа-дом-работа… В перерывах сидел курил на завалинке и кое-что делал по хозяйству. Без энтузиазма, конечно. Но делал. Особых подвигов не было, но и особых нареканий – тоже.

Что у трезвого на уме, то у пьяного на языке. Он конкретно повышает голос:

– Вы проблемы всех ребят решаете. Только мои отодвигаете в сторону. Да, я алкоголик! Но я человек! И хочу жить по-человечески!
– Объясни, чего не хватает!
– Я пришел к вам не только, чтобы бросить пить, но чтобы нормально работать по-белому! Чтобы были отчисления в пенсионный фонд. Чтобы, когда возраст стукнет, получал пенсию! А вы – ни-че-го! Даже не можете устроить на государственное предприятие…, – он снижает пафос и уже, не скрываясь, пьяно всхлипывает: – Вот я и пью… Ничего для меня! Все для других… Говорите не пить? А это уже нарушение моих прав! Имею право! – перешёл на фальцет.

Не сдерживаюсь и почти кричу:
– Это, значит, я должна построить зилы и Магнитки и днепрогэсы, восстановить промышленность и колхозы? Чтобы люди получали пенсионные баллы? А ты будешь соблюдения прав требовать?

Орать на пьяного бессмысленно. И лекции по политэкономии читать – тоже.
Понимаю, что именно я (сколько таких неприкаянных и никому не нужных мужиков носится по свету) должна восстановить предприятия, совхозы и колхозы, где все по-честному, открыть вытрезвители и восстановить забытые советские ЛТП, где алкоголики не только получали бы помощь в оздоровлении, но и трудились бы? Но если это не делает государство, то что-то Игорь явно преувеличивает мои возможности… Честной работы нет. Возможности отрезвить Игоря – тоже..

Придется расставаться. Пьянство у нас категорически запрещено. Иначе из приюта превратимся в притон. А такой задачи нет.

Быстро проводим в доме собрание. Все, и не пьющие у нас алкоголики тоже, единодушны: правила нарушены. Ему надо уходить. Предоставляем выбор: отправиться в Клин в наркологическое отделение (если есть места, если примут) или в Москву, где у него нет жилья, но есть регистрация. Он уходить не хочет категорически. Зима на носу. Он, хоть и пьян, понимает, что выбор ещё более ограничен: скамейка в скверике или все тот же переход метро. Все.

Выталкивать его взашей не могу и не хочу. И оставлять нельзя. И все перспективы при уходе ясны. Сердце болит не только у меня. У мужиков тоже. Но они через несколько часов уже без меня все же выводят его за калитку и запирают дверь. Спустя некоторое время видят, что он так и сидит на корточках под этой самой калиткой. Как котенок. Тогда провожают его на московский автобус:
– Бросал бы ты это дело!

Игорь отправляется в никуда.
Или в пропитанном водкой его сознании – в волшебную страну, где своих граждан не спаивают бухлом, где на вновь открытых грохочущих заводах нужны его руки и специальность радиомонтажника, где его освободят от страшной зависимости, дадут какую-то волшебную пилюлю, помогут восстановить или создать новую семью, где есть добрые феи…
Я не фея. Мне его жаль. Сделать ничего не могу. Только написать все это.
Эх, Игорь …
Эх, жизнь …
Эх, страна моя…

По данным фонда “Здоровье”, смертность, ассоциируемая с алкоголем, за шесть месяцев 2019 года выросла на 18,8 процентов.`,
      },
      {
        id: "people20",
        title: "Владимир",
        date: "17. апреля 2019",
        desc: "В излишней сентиментальности нашего Володю не упрекнешь. И сама биография говорит, что чувствительности здесь не место. Несколько судимостей, полный разрыв с семьёй, годы бродяжничества,…",
        image: "/programs/section4/blog20.jpg",
        blog: `Визлишней сентиментальности нашего Володю не упрекнешь. И сама биография говорит, что чувствительности здесь не место. Несколько судимостей, полный разрыв с семьёй, годы бродяжничества, полыхающие гневом глаза при любом конфликте и до хруста сжатое то, что могло бы называться зубами, не будь давно потеряно на ухабистом пути к нашему дому, где на какое-то время он задержался… Вот краткий и поверхностный психологический портрет Деда. Так его называют одни, Вовой – другие. Язвой – третьи. При этом есть ещё одна его черта: Володя любит читать. Его привлекают не слюнявые дамские романы или закрученные фэнтези юных мастеров пера, а влечет суровая мужская проза. Детективы в виде текстов Чингиза Абдуллаева. В этом наши пристрастия в современной литературе похожи. А теперь к делу. В нем Вова, он же Дед, он же Язва, раскрылся с ещё одной стороны.
… В минувшие выходные человек, который давно обещал нам помочь с убоем свиньи, наконец-то смог выкроить время для этого мероприятия. Кормить дальше двух хрюшек бессмысленно. Мясо получается фантастически дорогим. Затратно! Поэтому пришла пора.
Заранее предупредили Володю, т.к. именно он отвечает за животных: свиней с вечера и утром не кормить, кашу не варить, но зато в чане на улице вскипятить к оговоренному сроку целый чан воды. Никто не сомневался, что все так и будет. Наш скотник сам из деревни. Все процедуры забоя ему хорошо известны. И как к этому готовиться – тоже.
На деле все оказалось иначе. Свиньи были накормлены до отвала. Кипятка не было. А сам Володя бурчал себе под нос что-то вроде “…вечно придумают что-то” и “…сами не знают, что им надо”, “…я не нанимался” и ещё что-то подобное, что ставило под сомнение все предстоящее предприятие.
Но приглашенный мастер был чужд сомнений и лишь строго покрикивал на всех, командуя процессом. Володя сначала просто прикрывал глаза, а потом и вовсе убежал в дом. Лег на койку. Отвернувшись от всех, на одной странице открыл книгу, сказав при этом, что спать хочет, да так и пролежал вплоть до того часа, когда забойщик приказал ему же убрать следы процедуры: какие-то ошмётки и кровь бывшей шустрой хавроньи. К месту забоя Дед шел неохотно.
Без разговоров все выскоблил и почистил. Тихое ворчание наедине с собой и обычно не свойственная задумчивость не в счёт.

… Вряд ли Володя читал “Бедную Лизу” Карамзина с его знаменитой фразой “Крестьянки тоже чувствовать умеют”. Вряд ли плакал над литературными судьбами. Впрочем, общение с теми, кто ещё недавно назывался коротким словом БОМЖ или более деликатно БЕЗДОМНЫЙ, или совсем уж политкорректно “человек улицы”, всегда удивляет очередными неожиданностями. И вдруг видишь то, чего никак не ожидал. Хорошее или плохое – это другой вопрос.
Собственно, неожиданности вообще и всегда ждут нас на каждом шагу. Жизнь – она такая. Как каждый отдельный человек. Неоднозначная.

На снимке: Володя в свободную минуту. До забоя его подопечной ещё несколько дней…`,
      },
      {
        id: "people21",
        title: "Валерий",
        date: "8. апреля 2019",
        desc: "14 ноября Костюм революционного цвета мы вручили Валере в день Великой Октябрьской социалистической революции. А потом как-то неожиданно все заговорили о том, что при…",
        image: "/programs/section4/blog21.jpg",
        blog: `14 ноября

Костюм революционного цвета мы вручили Валере в день Великой Октябрьской социалистической революции. А потом как-то неожиданно все заговорили о том, что при СССР никогда бы не случилось с ними того, что произошло.

Во всяком случае, добропорядочную семью коренных москвичей-инвалидов из самого центра столицы вряд ли кто-то вывез обманом в квартирешку поселка одного из районов Смоленской области. А там сначала мама умерла, потом другие беды навалились. Надо работать! Но единственное градообразующее предприятие в поселке это тюрьма. А какой из Валеры тюремщик? Вот и понеслось… Его история потери жилья и т.д. – для кого-то детективный сюжет. А для него – жизнь. Сейчас у него задача накопить денег и оплатить двухлетний долг за метры, на которых он все равно жить не может и не будет. Но вдруг хотя бы сдать получится? Хоть за какую цену. Валера хочет найти адвоката и… Да, нет, он понимает, что квартиру уже не вернуть – там все завязано в тугой клубок: ЖЭК, нотариус, полиция, суд, странные личности. Он хотел хотя бы восстановить инвалидность. С детства серьезно болен, вторая группа была. А тут вдруг бэмс! – и все документы пропали прямо из больницы. И помочь некому. Из родни у него остались только мы. Помните, в советское время на демонстрациях 7 Ноября был лозунг “Да здравствуют мир, свобода, равенство, братство и счастье!”. В душе Валеры осталась надежда только на братство. А счастье? На несколько минут, надев новый костюм, он был действительно счастлив. Спасибо Наталье.
Судьбе его не позавидуешь. Отца, как говорит, большого начальника, он почти не знает. Так, видел пару раз, когда тот заезжал маму навестить. У Валеры были вторая группа инвалидности, феноменальная память на то, что в жизни не совсем надо, а точнее, совсем не надо, и абсолютное доверие к людям. У его мамы, всеми силами стремившейся вырастить сына хорошим человеком, с доверчивостью тоже все обстояло так же. Иначе чем можно объяснить операцию, при которой они, коренные москвичи, лишились прекрасного жилья в столице и буквально голыми и босыми оказались в деревне Анохово Смоленской области? При этом не только дорогие сердцу вещи пропали (больше всего Валера горюет о маминых фотографиях), но и его документы, по которым выходило, что он не имеет права подписывать бумаги об обмене.
Мама вскоре после обмена умерла. И остался Валера на всем белом свете один. Пенсии нет. Вещей нет. Только родная могилка, на которую все время тянет. И чужая деревня. Примечательная разве что тем, что здесь три ИТУ. Кто бывал, знает, что это такое. Нужна работа. Но какой из Валеры тюремщик?
Вот и поехал он в родной город. В Москву. У нас живёт почти год. Недавно мы его положили в больницу для восстановления инвалидности. Трудно все это. Понадобилось для разных формальностей отправиться в Анохово. Чтобы посмотреть хотя бы, что с тем жильем, взять нужные документы, подстраховаться, чтобы и этот угол не уплыл.
Сейчас мы с ним в дороге. Бежим покупать билеты на поезд Москва – Смоленск. Пожелайте нам удачи…

27 февраля 
Дверь открыли ключом. Который хранится у валериного соседа. Валера не был в этой своей квартире больше двух лет. Из почтового ящика достали ворох счетов и извещений на заказные письма. Похоже, что из суда. Не случайно же чуть не в каждом бумажке грозное предупреждение, что за неуплату привлекут к судебной ответственности!
Газ, свет, вода, отопление, канализация – все давным-давно отключено. Но не поток грозных счетов. Больше всего насмешил счёт за вывез мусора. Проживающих – 0. К оплате – 92 рубля с копейками. Ежемесячно. То есть, не живи, ничего не покупай, не ешь, но плати! Привет от Игоря Чайки? Родственника опоры законности? Валеры, маши, саши… Вы можете подыхать от голода, носиться по России в поисках 25 млн высокотехнологичных рабочих мест, которые посулил гарант, будете соглашаться и на самые низкотехнологичные, да только кто вам их и такие даст! А над вами будет висеть судебно-прокурорско-чиновничья машина: плати!
Ты будешь лепетать, что инвалид, что и так брал кредит, чтобы рассчитаться, а тебе в ответ злорадное: вот и за это тоже ответишь!
И ничего поделать нельзя.

Такое впечатление, что идет утилизация человеческого материала. Кто-то назовет этот сегмент маргиналами. Кто-то – несчастненькими. Кто-то скажет, что сами виноваты. Большинство сделает вид, что его это не касается. У него пока все нормально. и денег на все платежи хватает. И здоровье тьфу-тьфу…

… Мы долго искали документы на эту квартиру. Но не нашли. Зато обнаружили странное заявление, по которому выходило, что риэлтор, та самая, которая провернула сделку, где замешаны милиция, психиатры, нотариусы и т.д., обращается в очередную контору с просьбой выселить Валеру в ещё более странную деревню и при этом сообщает, что полный комплект документов сторон у нее имеется… Значит?
В квартире невыносимо холодно. Сумрачно. Грязно. Долго находиться нельзя. Роемся в тряпках, бумагах, посуде – и находим давно-давно потерянный паспорт. Где самое примечательное – страницы с регистрацией в самых разных деревнях разных районов области. Зарегистрирован. А потом регистрация отменена. Кто-то все это делал?
Валера рассказывает: “Она ко мне приезжала со своими двумя сыновьями. Здоровые такие. Взрослые. Говорят: “Говори спасибо, что не убили. У нас все схвачено. Знаешь, кому сколько заплатили? Да они за эти деньги носом землю будут рыть… У нас таких, как ты, сотни”. И смеются. Вроде как пошутили. А квартиру своими ключами открывали. Наверное,еще кого-нибудь хотели сюда перевезти. В эту самую квартиру. А меня… Меня – того!
– Валер, но есть же соседи, все работают на зоне, значит, и законы знают, они все это видели?
– Соседи хорошие. Добрые. Все меня жалели. Иногда даже кормили. Но связываться кто станет, если видит, что им все сходится с рук? Посоветовали писать в Москву. Адреса дали. Но вот держите ответы и из МВД и из прокуратуры. То писали, что не по адресу, то, что все сроки вышли, то ещё что-то…
– Слушай, тут какое-то письмо, но на твоём адресе стоит слово “гостиница”. Не понимаю.
– А… Денег-то у меня совсем нет. Тут один и предложил, чтобы создал ИП, мол, так заработаем вместе. Я зарегистрировался. Нет, об инвалидности никто и не спрашивал. Ничего не заработал. И не понял, зачем все это. Да у меня и документов таких нет. Украли же! А теперь ещё и от налоговой и пенсионного извещения на уплату налогов. И тоже грозят судом. И имущество могут изъять… Он с тоской оглядел разгромленной жилище.
… Мы не отчаиваемся. Первые шаги делаем. Не обижаюсь, что в этот день Валере посоветовали ко мне приглядеться получше, не хочу ли и я отнять его угол. Спросили, доверяет ли мне. Сказал, что пока да. Потом мне об этом и сообщил.
Вот ещё какое наблюдение. Никакие из официальных структур сами по себе не встают на защиту огромного множества таких людей. Но мигом вскакивают, как по команде, когда те не внесут платеж то за мифический капитальный ремонт (почему-то порой на офшорные счета), то на строительство гипотетических мусороперерабатывающих заводов (пресловутый вывоз ТБО, кто, куда, почему, зачем?)… Не на тех ли заводах прячутся гарантированные в свое время гарантом высокотехнологичные рабочие места, а? Он же за свои слова тоже ручался? Как бы сказали 2,5 тысячи зэков, что сидят на на зоне, которая в этой деревне, “…надо за базар ответ держать!”

Как маленькому человеку бороться с этим чудовищным монстром, на страже которого силовики, законники, высокая исполнительная и законодательная власть? Есть ответ? Нет ответа. Только надежда на хороших людей.

5 апреля
Мы с Валерой вновь едем в Смоленскую область. Сейчас поезд стучит и отстукивает мое спасибо неведомому Павлу К., который вчера перечислил двести рублей. Да, это только одна двадцатая от поездных расходов. Но все же помощь. Долг Валеры за ЖКХ – более двадцати тысяч. Без погашения его не подключат газ, свет, воду.
А нам сейчас предстоит обратиться в МФЦ, чтобы восстановить его свидетельство на право собственности.
Те мерзавцы (другого слова у меня нет), которые отняли его московское жилье, намеревались отнять и это. Ну, не просто же так они несколько раз выписывали человека в глухие деревни. У меня четкое убеждение, что это жилье предназначено ими быть базой для временного поселения московских бедолаг. Не случайно же за несколько лет там сменилось пять “хозяев”.
Почти всех уже нет.
У Валеры, инвалида 2 группы, украдены все документы. Много лет уже он не получает пенсию. Зарабатывать не может. Живёт у нас в “Ремесле добра”. Сейчас его выписали из клиники. Добрые люди делали запросы в клиники, где он когда-то лежал. Но то ли совпадение, то ли полное соответствие словам одного из фигурантов этой подлой истории, что все хвосты зачищены и ничего уже не изменишь.
Мы изменить пытаемся. С вашей помощью. О том, что нас встретит сегодня, непременно сообщу.
10 апреля
О поездке с Валерой в Смоленскую область.
– Не может быть так, чтобы на одного тихого и неконфликтного человека навалилось столько всего…, – так думала, сидя в утреннем поезде из Москвы. – Какая-то аберрация сознания! Наверное, путает реальность с телевизионными детективами! Чтобы в одном флаконе – потерянная московская квартира, черные риелторы, подкупленные врачи, цыганский табор, рабство, отнятая пенсия, смерть матери (отравление?) жизнь возле зоны, бездомность… Что-то многовато приходится на одного.
Когда забирали ключ от его жилья, в прошлый раз оставленный у добродушной соседки, она, тетя Аня, напоив нас собственным малиновым компотом, вздохнула:
– Ох, Валера, нельзя тебе одному здесь оставаться! Что будешь делать, если опять придут цыгане? Нож к горлу подставят и что скажешь?
Значит, они все же были? Как оказалось из последующего разговора, не только были, но и есть. А тогда просто впятером завалились к нему и объявили, что отныне будут жить здесь. Потом возили по лесам, показывая деревья, под которыми… Все понятно?
Из всех отрывков и обрывков валериных рассказов картина сложилась невесёлая. И скорее всего, тёть Аня права…
А Валера… У него в этот раз просто загорелись глаза при виде родных вещей. Да и квартира мне показалась более приличной. В прошлый раз, в феврале, было темно, холодно, грязно. В этот – светило солнце, и комната не производила гнетущего впечатления. А когда вынесли пакетов двадцать всякого хлама, вообще подумалось, что жить можно. Спросила, откуда столько пивных банок и бутылок, неужели пил. В ответ он покачал головой:
– Нет, это цыгане в мое отсутствие. У них же и ключ есть. Но их уже давно не было. А выпить? Я могу только водку. И то редко…
Конечно, последнее время здесь никто не жил. Газа нет. Воды нет. Отопления нет. Все отключено за неуплату.
Как потом узнала, раньше долги за него погашал хороший человек со смешной фамилией Сусликов. Он даже взял Валеру на работу собирать макулатуру. Но Валере пришлось все же из Анохова бежать. А добрый человек, который, как мог помогал, умер в свои 54 года. Мир его праху.
Но добрые люди остались! В газовом хозяйстве после того, как услышали историю с нагромождением ужасов, но абсолютно правдивую, сняли пени в размере четырех тысяч рублей и согласились структурировать долг, назначив конкретные даты. Предстоит выплатить около 15 тысяч. За три месяца. Зато подключат к системе.
С электричеством тоже договорились. Но там пени меньше. Водой снабжается дом от зоны. Пришлось и туда сходить. Но человека, который бы принял решение, не было на месте, так что пока долг остался. Будем стараться как-то решить, чтобы воду подключили.
Квартира, если ее отремонтировать, годится для проживания. Продать? Как пояснили все местные люди, стоить она может с учётом местоположения, после ремонта и прочего, не более трехсот тысяч. И то, если повезёт найти покупателей. Вот так. Вы не ослышались. Не более 300 тысяч. 37,5 метров. Большая лоджия, третий этаж.
Сейчас уже этот пост становится похожим на рекламу. Но мы, правда, не решили, что делать дальше. Одного оставлять рисковано. Продать? А что ему на эти копейки купишь? Сдать? Кому и как?
Для начала хотелось бы найти волонтеров, с которыми бы поклеили обои, покрасили и т.д. Потом бы прогулялись по Сафонову, районному городу. Особых достопримечательностей здесь нет. Но как-то с ним связана жизнь скульптора Коненкова и поэта Твардовского. Это узнали уже в той самой крепко полюбившейся нам библиотеке, где опять сидели перед тем, как идти на вокзал.
Сюда мы приехали тоже с подарками. Вручили книгу Александра Пецко “Календарь русской славы и памяти” с моим предисловием. Особо – труд Владимира Фомичева “Поле заживо сожженных”. Автора хорошо знаю. Много раз встречались. Он, сам из этих мест, пишет о сожженных во время Великой Отечественной войны деревнях. В одной из них, по названию Борьба, живьём сгорели больше трехсот стариков, женщин детей. В Смоленской области именно таким образом исчезло свыше шестисот (вдумайтесь в эту цифру!!!) деревень.
Странно вот что. О холокосте знают все. Даже отдельно в школьной программе есть, говорят. А о судьбе русской деревни?
Когда ехали, из окна поезда видели разрушенные уже в настоящее время поселки, разбитые заводы, брошенные фермы. Бедная смоленщина. Бедная моя Родина…
Валера сейчас в “Ремесле добра”. В этот день шел дождь. Поэтому он не управлялся на улице, а сидел дома (он на заднем плане) и резал ленточки для будущих ковриков. Когда к нам приедете, непременно подарим.
Спасибо Г.Н. Лихачевой. Ваши 500 рублей получили. Как и в прошлом месяце. Спасибо Артёму и Росице Переславцевым за 10000 рублей. Они пошли на оплату коммунальных услуг.
… А кто-то то говорит, что сейчас добрых людей нет. Это неправда. Правда, на виду чаще другие.
Ничего. Прорвёмся.`,
      },
      {
        id: "people22",
        title: "Сергей",
        date: "5. апреля 2019",
        desc: "На фото Серёга Миронов. Он прихорашивался перед снимком, а я и поторопилась его щёлкнуть. Когда обрушился СССР, его мелкие обломки, подобно льдинками из “Снежной…",
        image: "/programs/section4/blog22.jpg",
        blog: `На фото Серёга Миронов. Он прихорашивался перед снимком, а я и поторопилась его щёлкнуть.
Когда обрушился СССР, его мелкие обломки, подобно льдинками из “Снежной королевы” всем нам попали в глаза, изменив угол зрения на все. Большинство уже давно освободилось от иллюзий. Серёге не до таких высоких материй.
Он не отягощен образованием и чтением умных книг.
Огромная и не совсем благополучная семья. Армия. Работа. Безработица. Тюрьма (провода в металлолом сдавать нельзя!). Водка. В промежутках – женитьба. До мыслей о смене паспорта гражданина великой страны на другой ему в этих шараханьях как-то не довелось дойти. Безработица. Раскатанный по бревнышку родной деревенский дом… Стройки без всякого устройства в разных городах.
Если бы жизнь с самого начала сложилась иначе, он мог бы стать хорошим крестьянином. От работы не бежит. Или художником. Сделанные им коврики отличаются удивительным вкусом. В них гармония цвета и материала. Но случилось то, что случилось.
Опомнился он, когда заболел. Бэмс, бэмс, бэмс! Позвоночник, желудок, печень, и, наконец, туберкулёз… От последнего вылечили. С этим недугом в больницы кладут даже если совсем без документов. Со всеми остальными давайте, пожалуйста, полис, выписки и, самое главное, паспорт! А Серёга, на беду, оказался иностранцем. Потому что тот, то ли потерянный то ли украденный, получал ещё в счастливой стране, в Крыму, который на время уплыл за границу, потом вернулся. А вот он, Серёга, все ещё числится иностранцем. Чтобы получить ему нормальное удостоверение личности, подтверждения знающих его в последние годы товарищей недостаточно. Нужно опознание родственниками, которые давно потеряны на жизненных ухабах. Помогите, пожалуйста, найти, если они, надеемся, живы:
1. Деревянко Евгений Александрович, 1951 г.р., г. Лозовая Харьковской области.
2. Деревянко Владимир, 1953 г.р., Нарьян-Мар, после. Искатель.
3. Деревянко Александр, 1958 г.р., Орловская область., Должанский р-н.
4. Деревянко (Кожевникова) Светлана, 1960 г.р., Москва.
5. Галина Александровна, Крым, Белогорский район..
Все они по отчеству Александрович.
Помогите найти этих людей. Пожалуйста. И не осуждайте Серёгу. Ему и без того плохо.
А если о справедливости, то он ведь и работал когда-то и в армии служил. Да если бы и нет… Человек же! А мы люди. Если люди.

04.02.2020

Раннее… Нет, уже не раннее, а просто утро. Вхожу в дом. Где люди? Нет, понимаю, что один должен уже уйти на работу, второй в эти часы доит коз, третий, скорее всего, по дворе… Но Серёга?!

Угол, где он постоянно сидит и режет ленточки для очередного коврика или плетет свой очередной шедевр, пуст. Но этого просто не может быть! Он сидит там днём, утром, вечером, вполне возможно, даже ночью. И плетет, плетет, плетет… Любая вязальщица его поймет: не хочется бросать работу, когда видишь, как почти из ничего рождается то, что задумал…
Не выдерживаю и кричу:
– Серёга, ты где? Выходи!
– Да не выйдет! Он же на работе, – слышится голос Игоря.
Серёга, у которого 33 серьезных болезни и столько же сопутствующих, Серёга, который еле ходит, а от боли в позвоночнике теряет сознание, на работе? Что за чушь? И почему ничего не знаю?

Через пять минут на пороге уже он. Благостный и сияющий:
– Да, с ночной смены! Позвали помочь. Следил за печкой…
– Ты… Да ты…
Говорить не могу, просто теряю дар речи. Потому что его не узнать. Серёга к гигиене и одежде относится даже не равнодушно, а пренебрежительно. Вроде того, что зачем лишний раз мыться? Все равно скоро запачкаешься! И менять одежду с уличной на домашнюю нет смысла, если через полчаса опять выходить…
Сейчас же передо мной стоял франт-красавец! Щегольские брюки со стрелками, о которые можно порезаться, белый воротничок рубашки через элегантный пуловер. И сам – чистый, сияющий, праздничный:
– Ну, и что, что кочегарка? Там вообще-то чисто! Платить будут… Я. теперь тоже на работе!
– Серёга, а ты с хозяином напрямую говорил о заработке? А ты помнишь, что сырость тебе противопоказана?
– Да, Степанна, все хорошо будет, не волнуйся!
Он радовался, как ребенок, своему первому за последний десяток лет настоящему рабочему дню. Скорее, рабочей ночи:
– Одному Толику трудно управляться. Не успевает все. И печку топить, и коробки складывать, и за температурой следить… А вдвоем у нас хорошо получается!
– Ох, Серёга…

Сразу после смены Толик и Серёга, только успев умыться и чуть-чуть поесть, легли спать.
Позвонили мне вечером. С работы, куда опять пришли вдвоем:
– Мы же с хозяином о зарплате Сереги не говорили. Он сказал, чтобы приводил ещё кого-то. Вот я и привел… Может, вы поговорите?
– Нет, Толик, вы уже мальчики взрослые. Сами!

Звонок через несколько минут:
– Он сказал, что пусть, конечно, работает. Но платить не будет. Просто одну зарплату, если захотим, то поделим… Но мы же по 14 часов работаем! И обязанностей прибавилось… Сказал, что и не обещал никаких денег.., – оба они еле сдерживались.

Не знала, что и сказать Пообещала приехать разобраться. Вот еду. А что говорить? Что капитализм? Сколько сейчас людей, кинутых работодателями… Взывать к совести? Грозить, что уйдем совсем? А жить на что? И – самое главное – только осмысленный и вознаграждаемый соответствующим образом труд по-настоящему организует человека. А где взять работу? Куда устроиться? Вот мы и плетём коврики, держим коз и кур, пытались делать корзинки… Но все это копейки!
Кстати, если кому-то нравятся серегины коврики (они на фото), заказывайте! Сделаем и привезём куда скажете! Пригодятся на даче, на кухне. Можно даже на стенку в виде арт-обьекта разместить. Оригинально! Все ваши пожелания учтем. Кстати, для создания этих шедевральных изделий нам нужны старые футболки. Можно даже рваные. Но – категорически – чистые! ПодЕлитесь?

Человек вместе со всем, что он делает, должен быть нужен другим людям. Иначе смысла жизни нет.

04.03.2020

Человек без паспорта

Можете представить себя без основного документа? Это трудно. Нет паспорта – значит, нет медицинского полиса (никто не положит в больницу – хоть умри на улице, только по “скорой” дня на три если повезёт). А жилья нет и не предвидится. На работу? Только на ту, где ты бессловесный и бесправный. Где могут (и делают это) не заплатить, обмануть, выгнать. А травму получишь – и вовсе скажут, что впервые тебя видят, и никаких пособий!

Можно перечислять множество ситуаций, которые говорят одно: без книжицы с гербом на обложке ты не человек и гражданин, а так, кусок биомассы

Наш Серёга, точнее, теперь уже Сергей Александрович Миронов, русский, прожил, точнее, просуществовал без паспорта двадцать лет. Пытался получить документы? Конечно. Но ничего не получалось. Главная его вина была в том, что в 1992-м году, когда надо было заявить, что ты гражданин РФ, он, родившийся в Сибири и большую часть жизни проведший в Орловской и Тульской областях, жил в Харькове… И все эти годы ему, человеку без денег, без образования, без природных ловкости и предприимчивости, без единого документа (все украдено!) предлагалось доказывать, что он не иностранец.

Включившись в эту эпопею на одном из этапов, мы даже подумали, что все это специально: нет возможности получить паспорт, значит, и пенсию платить не надо! Говорят же, что денег в этом фонде мало… Мы писали запросы – нас футболили, предлагая человеку без паспорта и средств на существование, на костылях (иначе ходить не может) ехать на Украину за справками. Зато все по закону!

И вот год назад к процессу Миронова подключилась Елена Буртина из “Гражданского содействия”. Она писала запросы и жалобы, добивалась приема в разных кабинетах, искала свидетелей непутевой жизни заблудивашегося маленького человека…
…Сергей, пожалуй, впервые за много лет по-настоящему счастлив. Теперь бы ещё полис получить! Паспорт бережет. Положил в специальную папочку. Дорого достался!
И то: русский мужик Серёга – это вам не французский винодел Депардье! Тому было раз плюнуть что гражданство России получить, что плюнуть публично на новую родину. У Сереги родина одна. Странно, но он её любит.`,
      },
      {
        id: "people23",
        title: "Николай",
        date: "7. декабря 2018",
        desc: "– Меня зовут… А как к Вам лучше обращаться? Он, крепкий и высокий, красивый и ещё совсем не старый, засмущался и даже по-детски прикусил…",
        image: "/programs/section4/blog23.jpg",
        blog: `–Меня зовут… А как к Вам лучше обращаться?
Он, крепкий и высокий, красивый и ещё совсем не старый, засмущался и даже по-детски прикусил губу. Уже потом поняла, что ему было неловко в этой ситуации. Совсем недавно – уважаемый семейный человек, шеф-повар в Академии МЧС. Но семья вдруг распалась. Детей нет. Не будет же он драться за квартиру! А знакомимся с ним в Центре социальной адаптации, где, в основном, бездомные и проблемные граждане…
Но когда рассказала о нашем доме и о том, что очень нужен человек готовить обеды, Николай Дмитриевич размяк и разулыбался: всего на десять человек? Да это же делать нечего! Только у меня недолеченное воспаление лёгких. Ложусь в стационар. Вы там место для меня держите!
Мы с ним перезванивались хоть и нечасто, но регулярно и со взаимным удовольствием. Говорили о здоровье, о том, что вот-вот станет ему лучше и приедет к нам в Давыдково. На несколько последних звонков слышала в ответ только, что абонент недоступен.
Вчера узнала, что замечательный, ответственный и скромный человек Н.Д.Бондарев скончался после инфаркта.
Нам обычно кажется, что крупные и физически сильные люди легко переносят все. Но, наверное, это не так. Их легко ломает предательство близких. Они, не привыкшие выносить наружу свои эмоции, переживают все молча. Пока не откажет сердце.
Именно сегодня в нашем доме меня спросили, когда же наконец приедет этот замечательный повар, о котором им давно уже рассказывала. Пришлось сказать, что он отправился в самый последний путь. Хоронила его сестра. А мне почему-то кажется, что если бы он жил у нас, то дожил бы и до пенсии и дальше бы продолжал заниматься любимым делом. Потому что был бы он всем нужен. Горько. Так и не приготовил он для нас своих фирменных блюд. А ведь так хотелось и так обещал…
Берегите своих родных и близких, пожалуйста!`,
      },
      {
        id: "people24",
        title: "Галина",
        date: "2. апреля 2019",
        desc: "23 ноября 2018 г. Как получилось, что в свои 64 года эта женщина осталась одна? Она спокойно рассказывает: “У мужа уже своя семья. С…",
        image: "/programs/section4/blog24.jpg",
        blog: `23 ноября 2018 г.

Как получилось, что в свои 64 года эта женщина осталась одна? Она спокойно рассказывает: “У мужа уже своя семья. С сыном не общаемся. Жилья у меня нет.
Внуки? Есть”, – и отворачивается к окну. Что видит?
Когда полгода назад она приехала к нам в Давыдково, то первое время только и приговаривала: “Сказка… Это же все сказка”. Ей все нравилось. И то, что это деревня. И то, что самой Гале досталась обязанность готовить на всех обитателей. Но, подумаешь, что за труд сварить суп на небольшую компанию. Да и картошку кто-то сам вызовется начистить.
Все шло своим чередом. Правда, порой кто-то из мужиков запивал. Когда мы появлялись неожиданно, это вдруг выяснялось. Заканчивалось сурово. Зачинщика наказывали либо своим довольно серьезным способом, либо отправляли на лечение в наркодиспансер. Галя обычно во время неожиданных проверок спала. Никто ее не будил. Сон это святое. Но однажды при внезапном приезде поняли, что она пьяна. Под подушкой три бутылки из-под водки. Алкотестер показал 0,6 промилле.
Зная, что с такими показателями путь один – на улицу, что она засветилась, сама предложила: лучше лягу в наркология, пусть промоют меня как следует.
Вышла оттуда, и какое-то время всё было хорошо, хотя и сквозило напряжение. Вскоре все повторилось. В этот раз уложить ее в клинику было сложнее, да и перспективы уже не обнадеживали. Вроде бы пролечились. Вышла. Запила вновь. В это время выяснилось, что она, одна из немногих, кто получал пенсию, делала все просто. Когда приходили деньги на карточку, снимала их и просила кого-то из мужиков сбегать за чекушкой. Мужик, у которого желание выпить боролось со страхом быть изгнанным, выбирал желание и, опираясь на костыль (костыли у нас почти у всех), мухой летел в магазин. Оказалось, что эту форму взаимодействия: дама угощает кавалеров – Галя применяла давно
А мы, доверчивые и наивные, все сваливали то на Толю, то на Серёгу, то ещё на кого-то. Ее никто не выдавал. До поры до времени.
Когда все выяснилось, она вцепилась в край кровати и кричала, что никуда отсюда не пойдет.
Ее и ещё одного перца повезли в сторону Москвы. Они, в свое время прошедшие несколько приютов, жившие в ЦСА и на вокзалах, не пропадут. В машине от перегара было невозможно дышать. Она попросила остановить, сказав, что здесь, в Зеленограде, выйдут. Что снимут квартиру. Что будут жить на свободе. Деньги и адреса у нее есть. До свидания!
… Через два дня избитая, в кровоподтеках, без вещей, она стояла у нашей калитки и просилась назад. Вставной челюсти, которую обрела у нас и которой так гордилась, не было, глаз заплыл и не открывался. Она, пьяная, только бормотала: “Я больше не буду, пустите пожить!”
Я спросила всех, кто у нас живёт, что делать. Сказала, что уважаю их решение. Миша, самый верующий, спокойный и непьющий, стал говорить, что бросать человека в беде нельзя. Андрей промолчал. Все остальные сказали, что она опять начнет всех провоцировать на пьянку, как уже не раз было, просто порой удавалось от меня скрыть. Все сопьются…
… Ободранная, трясущаяся и больная, женщина. И я напротив. Не узнаю своего голоса: “Это твой выбор. Мы тебя лечили. Старались помочь. Тебе это оказалось не надо . Живи, как знаешь”. И закрываю калитку. Она, припадая на костыль, вся в слезах, бредёт в сторону автобусной остановки.
То ли ветер, то ли дождь, но у меня лицо тоже мокрое. Ни с кем не хочется разговаривать.
С того времени прошло больше двух недель. Ее товарищ по выпивке, переночевав две ночи на улице при минус пяти, упросил в последний раз простить его. Где Галя, мы не знаем. Она никому не звонит. Ее телефон отвечает, что …выключен или вне зоны действия.
Каждый день ловлю себя на том, что опять думаю о ней. И что мне реально больно. Что делать?
Раньше, в советское время, было проще: ЛТП, вытрезвители, шефы и т.д. Сейчас – ничего.
Где-то пристроится (а кому она, такая, нужна?). Замёрзнет на остановке?
Опять на лице то ли снег, то ли дождь …
Еду в Давыдково. Поздороваюсь со всеми. Неужели как всегда, на мой немой вопрос Валя, которой она могла бы хоть что-то сообщить, опять коротко скажет: “Не звонила. Ничего не известно””.
Вот такая простая история. Сколько таких Галь, никому не нужных, у нас в городе, деревнях, во всей стране… Что делать…. Я не знаю. А вы?

21 марта 2019г.

Галя, чью историю постоянные читатели страницы знают, и о которой так переживали, уже третий месяц как вернулась к нам. Домой, как сама говорит. Хлеб, который она научилась печь в мультиварке, получается не только гораздо вкуснее покупного, но и намного дешевле.
Правда, Галя прекрасно выглядит? И вообще, жизнь прекрасна. Даже такая. Особенно, если у тебя есть Дом. Наш называется “Ремесло добра”. То есть, мы простые ремесленники. И это нам нравится. А жулики…

2 апреля 2019г.
Галя сорвалась… Как она просила, умоляла, плакала, уговаривала ее простить в прошлый раз… Какая была жалкая, трясущаяся, избитая – возможно таким же несчастным алкоголиком – самое каменное сердце не выдержало бы ее жалобы. Мое – тоже.
– Это как страшный сон. Не могу вспоминать, так плохо мне было. Да чтобы я ещё когда-нибудь? Ни за что!
Чем горячее клянётся в своей будущей трезвости пьяница, тем больше вероятность, что обещание будет нарушено. Это надо помнить. Проверено. Но как же гуманизм и человеколюбие? И кому они, эти люди, несчастные, зависимые, больные и одинокие, нужны? В общем, мы ее, пролечив, приняли вновь. Она была тиха, все делала с видимым удовольствием. Ей нравилось, что никто не вспоминает и не попрекает. Напротив, хвалили за суп и кашу, за выпеченный ею хлеб. Она расцветала: “Хочу ещё оладушек напечь!”
Ее оладушки и все остальное в свое время оказались не нужны ни мужу ни сыну. Она потеряла все. Оставался только привычный дурман, в который ныряла, чтобы забыться. Выныривала на несколько месяцев, как у нас. А потом – опять. Пенсия есть. Радости нет. Когда говорили о возможности устроиться в дом престарелых, отмахивалась: нет, мне здесь хорошо!
Проблема, о которой в публичном пространстве говорится, как о плохих качествах отдельного человека, на самом деле, общегосударственная. Встречаюсь с разными людьми. Те, у кого есть свое дело, вздыхают, чуть не криком кричат, что некому работать, люди стали много пить. Знакомые фермеры говорят, что найти трезвого человека, готового трудиться на земле, почти невозможно. И мы будем говорить, что это беда лишь конкретных Вань и Галь? Вот и заполняются трудовые бреши узбеками и киргизами, вера которых более сурова по отношению к алкоголю. Идёт замещение русского народа.
…В советское время я была народным заседателем в суде. Помню, как однажды молодой парень сам просил за какую-то провинность отправить его в ЛТП: удержаться не могу, пусть хоть семья от меня отдохнёт, может, удастся бросить пить!
Сейчас нет никакой государственной системы по противодействию пьянству и алкоголизму. Напротив, складывается впечатление, что народ сознательно толкают в омут беспросветности. А что? Под наркозом с человеком можно хоть что делать. Не закричит, не восстанет. Да ещё и будет покорно считать только себя во всем виноватым. Больной. Больное общество. Оно пытается излечиться силами тех, кто понимает весь ужас ситуации. Одни говорят, что надо резко менять курс. В капитализме, где единственный ориентир – прибыль, человек просто не нужен. Нужны деньги. Другие, не столь радикальные во взглядах, ищут самые разные способы оздоровления тела и души.
Вчера познакомилась с Николаем Григорьевичем Пелецким. Многодетный (шесть сыновей и дочек) биолог-выпускник МГУ, предприниматель и фермер, он производит масло из зародышей пшеницы. Уверяет, что это фантастически мощное оздоравливающее средство при самых разных состояниях. Что помогает не только при заболеваниях сердца или почек, при разных кожных заболеваниях и даже при алкоголизме. И что это подтверждено долговременными клиническими испытаниями. В общем, он нам подарил это волшебное масло. Везу его сейчас в Давыдково. Кто знает, вдруг поможет? Так хочется этого.
И тогда к золотой медали им Мечникова (РАЕН) мы добавим и свой отзыв. Будем пробовать.
Хотя курс все же менять надо.

05 апреля 2019г.

Вести с полей.
Галю опять, уже в который раз, уложили в наркология. Там есть нормативные сроки пребывания: 10 либо 21 день. Она закричала, что десять и не больше. Но врач, строго глянув, бросил: “21!”. Лежит. Скорее всего, толку не будет. Она, уже будучи у нас, ложилась три раза. В лучшем случае, трезвости хватает на три месяца. Это об эффективности внешнего воздействия. А внутреннее… Должен быть какой-то мощный душевный всплеск, посыл, который сметёт всю хмельную дурь. То ли стремление к подвигу, то ли тихая семейная радость. Но как найти это на выжженном поле, залитом водкой? Боже, если тебя нет, то тебя стоило придумать хотя бы для того, чтобы была опора для заблудившихся сердец! Больше надеяться не на что и не на кого…`,
      },
      {
        id: "people25",
        title: "Анатолий",
        date: "5. ноября 2018",
        desc: "На снимке Анатолий. Один из обитателей нашего дома “Ремесло добра”. Ему 55 лет. Три внука. Их он любит на расстоянии. И сына – тоже…",
        image: "/programs/section4/blog25.jpg",
        blog: `На снимке Анатолий. Один из обитателей нашего дома “Ремесло добра”. Ему 55 лет. Три внука. Их он любит на расстоянии. И сына – тоже на расстоянии. У них все хорошо. Толя считает, что и у него неплохо. Года два назад он бросил бухать. Сам. Без кодирования и таблеток. Просто вдруг почувствовал отвращение. И понял, что свою цистерну уже выпил. Пил он не один. В семье. С женой. Нет, с женами
Их у него было две. И работал, конечно. Всех обеспечивал.
Так получилось, что у него родителей не было. Единственное, что удалось узнать о матери, так это то, что ее из родной Москвы выслали в Красноярский край, когда ему было полгода. Правда, до того успела его сдать в дом малютки. Дальше все стандартно: детдом, 8 классов, ПТУ со специальностью штукатура-маляра. Полная свобода. И даже в колонии три года пробыл. Очень хотелось на машине покататься. Угнал. Прокатился. Бросил. Но сидеть все равно пришлось. Женился рано. Хоть и никогда не знал семьи, но очень ее хотел.
Жилье у них было на Добрынинской. Классно. Оформлено на Галю. А тут девяностые. Начало приватизации. Галя мало того, что глубоко и профессионально пьющая. Она ещё и без ноги. В коляске. Катал сам, когда надо было. Документы на приватизацию подали, а тут Галя и умерла. Толя даже не зарегистрирован был. Знаний ноль. За все взялась ее подросшая дочь. В общем, пришлось мужику выметаться. Почти сразу после похорон. У дочки жены сейчас все хорошо. Ну, и ладно.
С 92-го у Толи было домов, как у зайца теремов. Жил то в ЦСА на Иловайской, где дают ночлег бездомным (и ему, коренному москвичу, тоже), то в каком-нибудь общежитии, когда удавалось устроиться на работу, то опять в центре социальной адаптации. Освоил с десяток профессий, от грузчика до сварщика. Остановился на дворянстве. Стал дворником. Потому что жилье давали. И надо было продержаться десять лет, чтобы оно стало твоим! Толя держался! И вторую свою жену держал. И родившегося сына. А Оля оказалось слабой. То ли от того, что курила много, то ли от того, что здоровье подорвала выпивкой. Умерла от пневмонии. Совсем ему стало худо. Хорошо, что не был привычен ни к какой другой жизни, так что все это принималось с покорностью. И выручал привычный анальгетик: водка. Выпьешь – все забудешь. Толина дворницкая в центре Москвы автоматически превратилась в квартиру в Бутове. Там выросший сын уже со своими детьми.
Толя ни на что не претендует и не ругает судьбу. А чё? У него не хуже и не лучше, чем у остальных выпускников детдома. Конечно, различия кое-какие есть. Но не серьезные.
У нас Толя три месяца. Варит поросятам кашу. Любит работать в огороде. Кормит кур.
Недавно даже устроился на работу неподалеку от дома. Правда, когда получил зарплату, попросил меня забрать его деньги на хранение.
– Толя, ты что, ребятам не доверяешь? У нас никогда ничего не пропадало!
– Да нет, это я себе… Чтобы спокойней было.
– Будешь копить?
– А куда мне? Я никуда не собираюсь отсюда…
Простой спокойный мужичок Толя. Такая простая жизнь. А только все время вспоминается песня из “Генералов песчаных карьеров”
Помните? “…По приютам я с детства скитался, не имея родного угла, ах, зачем я на свет появился, ах, зачем меня мать родила…”
Правда, он уже сам стал дедушкой. Так чего вспоминать о грустном! Пусть бы у внуков все хорошо сложилось. Как именно? А он сам не знает. Лишь бы хорошо.

03.02.20

Если рассказывать о каждом человеке из нашего приюта, никакого времени не хватит. У всех не судьбы, а романы. Романы разные: детективные, криминальные, психологические, любовные, очень редко – производственные. Но последние совсем уж специфические.
Обратили внимание, что среди тех, кто оказывается на улице, очень много нуждающихся в помощи коллег именитых психиатров. И наших знаний, умений и навыков бывает явно не достаточно, чтобы изменить их жизнеустройство.
Вспоминаем человека, упорно не желающего мыться, спавшего в дюжине одёжек и в ботинках. Работящий и верующий, он превращался в зверя, если кто-то вдруг насмехался над его шапочкой из фольги, поддетой под одновременно две обычные шапки: вязаную и ушанку…
Или выписанная из туберкулезной больницы молодая женщина, незадолго до того отписавшая все свое московское роскошное имущество в центре города скороспелому гордому мужу-горцу. Придя к нам, в первый же день она решила, что здесь и выйдет вновь замуж, только надо хотя бы дня три присмотреться… Присмотрела уже на второй день… Между прочим, незаконченное высшее техническое одного престижнейшего вуза… Или ещё. Пожилая женщина из ближнего зарубежья, которая писала Трампу и Путину. Она согласна была на квартиры только в Москве и Вашингтоне! Есть ещё много примеров. Нет, согласитесь, не соскучишься с такими! Но вот делать-то что?

Сейчас обитатели нашего дома в своих поступках более или менее предсказуемы. И порой совсем откровенно радуют. О нашем Толике, писали много. Ещё бы! Живёт уже скоро будет, как два года. Живет, конечно, с приключениями. Было дело: выпивал, потом потерялся на три месяца… Документов нет – больше двадцати лет. Именно сейчас с помощью “Гражданского содействия” наметился большой прогресс. Надеемся, что через какое-то время он станет полноправным гражданином. А что? Пить бросил сам. Сознательно. Говорит, что никакое кодирование не поможет, если человек сам не решит. Сам и решил. Ходит на работу. Правда, полученные деньги делит так: половину отдает на нужды дома, а половину держит в банке. Банк – это обычный почтовый конверт, на котором написано это слово, и ниже – фамилия Толика. Этот “банк” я по его просьбе держу у себя. Выдаю по его же просьбе на кофе и сигареты. Больше-то тратить не на что. Всем в доме благодаря добрым людям обеспечены. Месяца три назад после нашего с ним разговора о похороненных двух жёнах, о возможных оставшихся в живых родственниках и – самое главное – о сыне – , решили, что надо восстанавливать разорванные связи. Нашелся номер телефона Миши, с которым Дина уже не раз поговорила. Выяснилось, что у него уже четверо детей и ждут пятого. Что он не бухает (помнит пример отца). Что живут бедненько. Теперь уже Толик стал разговаривать с когда-то потерянным сыном регулярно. Прислали ему фото внуков. А перед Новым годом Толик решил сделать подарок: перевести семейству денег. Вроде как Дед Мороз!
Перевел пять тысяч. И решил он ежемесячно помогать семье сына. Ну, и что, что из приюта? Ну, и что, что пока ещё у самого и паспорта нет?
Человек только тогда человек, когда он кому-то нужен. Он понял, что нужен. И что его существование имеет смысл. Жизнь налаживается. Может, ради таких моментов и стоит заниматься тем, что делаем?

21.03.20

Жизнь человека только тогда имеет смысл, если есть о чем или о ком заботиться. Если нет, то ты просто существо для производства того, что пойдет на удобрение. Неважно, что ты при этом ел: устриц или картошку. Одевался в Бриони или в секонд-хенд. Путешествовал по всем странам и континентам или сидел на лавочке у подъезда.

У нашего Толика, точнее, у Анатолия Михайловича, чья более чем полувековая жизнь укладывается в два слова: “от детдома до приюта” – появились смысл и цель жизни.
После того, как мы нашли его сына, о котором 25 лет он не знал ничего, выяснилось, что тот, как бы это сказать поаккуратнее… В общем, пьет. Но выяснилось, что где-то у него есть жена и четверо детей. И Толик решил, что надо помогать детям. Чтобы они ни в коем случае не повторили судьбу деда и отца.
… Собирали его всем домом. Чтобы выглядел примером для малышей! Чтобы подарки хорошие привез! Чтобы денег оставил!
…Беатриса, да-да, именно так зовут невестку Толика, живёт в однокомнатной квартире у приютившей все семейство крестной. Это в поселке Пирогово, что за Мытищами. Как же они нас ждали! Все дети чистенькие, по-своему принаряженные, как и их мама и двоюродная бабушка. И в комнате тот порядок, который только и может быть там, где на двадцати квадратных метрах четверо детей и двое взрослых. Которые живут – все вместе – менее, чем на 30 тысяч в месяц.
Мы выложили свои подарки (Росица, в очередной раз говорим тебе спасибо и низко кланяемся!), еду, деньги. Дети показали все, что умеют. И стихи читали, и песни спели. Взрослые угощали салатом из крабовых палочек, сыром, кружочками колбасы и сыром. И картошечка! Как же без нее!
Толик и я обнимали деток, смеялись с ними, улыбались. Но почему-то очень хотелось плакать. Хотя все было замечательно.
25-летняя Беатриса, многодетная мать, почти ничем не отличается от своих замечательных деток. 42-й размер одежды, 35-36 – обуви. Жила в детдоме. Отец дал жизнь и вычурное имя. Больше о нем не знает ничего. Мать умерла от запоя в 40 лет. Сама Бета терпеть не может даже запаха алкоголя и сигарет. Заботиться о ней и ее детях некому, кроме 82-летней крестной и… Толика. То есть, Анатолия Михайловича Азизбаева. Он теперь не мыслит жизни без этой вдруг обретенной настоящей семьи. А уж как дети были рады появившемуся наконец деду!
Будем стараться как-то лепить, строить эту семью. С человеческой и божьей помощью. Ясно одно: бросать нельзя!
Благодарим Наталью Федоровну Л., Светлану Александровну Л., Веру Васильевну, всех, кто на прошедшей неделе сделал жизнь нашу лучше. Вы замечательные! Спасибо и от деток, которых вы пока ещё хорошо не знаете. Они чудесные.`,
      },
      {
        id: "people26",
        title: "Василий",
        date: "7. декабря 2018",
        desc: " Всегда удивляют капризы природы, когда видишь, как у абсолютно ничем не привлекательных и не замечательных отца с матерью рождается умный и красивый ребенок….",
        image: "/programs/section4/blog26.jpg",
        blog: `Всегда удивляют капризы природы, когда видишь, как у абсолютно ничем не привлекательных и не замечательных отца с матерью рождается умный и красивый ребенок. Этакий диковинный цветок. Или у умных и красивых, со всех сторон правильных – нравственный урод…
Что касается красавца Василия (рост 182, одежда 54 размера, обувь – 44), то в его генеалогию не заглянешь . О своих родителях он не знает ничего. От слова совсем. И знать не хочет. Зачем?
От рождения дом малютки и несколько детских домов. Благодарен он только тому, что в Минусинске. За то, что однажды там показали фильм об алкоголизме и дали прослушать лекцию Владимира Жданова о пьянстве. Именно тогда, в 13 лет, он решил, что никогда не притронется к спиртному. А в 14 убежал из очередного детдома:
– Или тебя бьют или ты. Я так не хочу.
Он окончил ПТУ, почему-то железнодорожное, работал лесорубом, на ферме, на стройке. У него с десяток профессий и немеряная сила. За несколько дней сделал столько, сколько все вместе взятые мужички-инвалиды за месяц.
– Вася, ты поживи у нас, осмотрись спокойно, встань на ноги. Найдем тебе добрую хорошую девушку, женишься…
Он вздрогнул:
– Нет уж!
А потом, чуть успокоившись:
– И жениться не буду, и детей не надо. Не хочу им такой судьбы, как у меня.
Он знает, о чем говорит. За время работы с бездомными, среди которых немало выпускников детдомов, обратила внимание на то, что у них очень высока потребность свить гнездо. Но если два одиночки прилепляются друг к другу, и если ни у того ни у другого нет опыта нормальной семейно-родительской жизни, из этого опыта мало что получается.
Женившись в 18 тоже на выпускнице детдома (стандартная ситуация), он к 20 годам стал отцом двух прелестных дочек и мужем наркоманки, бросившей этих детей. Не имея своей квартиры, пытался, как мог, растить детей. Вскоре пришла опека.
Говорят, что удочерила сестрёнок хорошая семья. У них уже новые, другие имена. И где живут, Василий не знает. Только в паспорте носит их фото.
Чего только он не успел к 25 годам. А когда изо всех радиоточек и ТВ неслось слово Сочи, отправился туда. Где пешком, где автостопом. Добрался к морю! В Москву оттуда отправился уже без единой копейки и лишь и тощеньким рюкзачком. При этом, даже живя годами на вокзалах, он всегда чист и аккуратен. Его хотят заполучить все работодатели: силе любой позавидует, всегда трезв, только характер, ну, с этим смириться можно.
У нас он пробыл с месяц. Страдал, что мало денег:
– Было бы три тысячи, купил бы самосвал опилок, чтобы поросятам подстилка была, козам, чтобы в грядки подсыпать. Сейчас зовут в Москву, обещают хорошо платить. Буду считать, что здесь мой дом, а туда на заработки…
Давно понятно, что к словам людей, прошедших вокзально-храмово-бездомную жизнь надо относиться спокойно и не принимать слишком всерьез. Ветер судьбы их может занести куда угодно. Да и так ли уж интересно молодому человеку находиться рядом с инвалидами, которым всем 50+…
Но он уехал, а все его помнят. Вася говорил. Вася прибил эту полочку. Вася позвонил!
Так хочется, чтобы в жизни ему повезло.
Недавно говорили с ним по телефону. Рядом слышались женские голоса. Он говорил, что собирается приехать, а те, чуть не в трубку: “А как же мы?” “Куда тебе к бабкам ехать?”
И пусть бы он не вернулся. Хотя часть вещей так и лежит у нас. Пусть бы остался в Москве или вернулся в любимую им Сибирь и в лучший для него город на планете Красноярск. Лишь бы все у него наладилось. Лишь бы дети, которые у него ещё когда-то будут, никогда не говорили о своих детях: “Не хочу им такой судьбы, как у меня”.`,
      },
      {
        id: "people27",
        title: "Зинаида",
        date: "5. октября 2018",
        desc: "Здравствуйте, Валентина Михайловна! Меня зовут Тарасова Зинаида Ивановна, мне 70 лет. Сейчас нахожусь в вашем доме. Я отвечаю за огород, но у меня больные…",
        image: "/programs/section4/blog27.jpeg",
        blog: `Здравствуйте, Валентина Михайловна!

Меня зовут Тарасова Зинаида Ивановна, мне 70 лет. Сейчас нахожусь в вашем доме. Я отвечаю за огород, но у меня больные ноги. И я хочу делать теплые высокие грядки, так как огород наш в низине, близко грунтовые воды, и плохо все будет расти. Да еще в этом году такое холодное лето! То было 25 градусов, а то заморозки… Стараемся сохранить то, что посеяли.

Я за то, чтобы не применять химии. У нас есть козы и куры. Поэтому их навоз я буду использовать для огорода. Здесь, конечно, надо теплицу, но теплые грядки тоже помогут. Еще хочу развести червей, чтобы был биогумус.

Я сама из города Камышина Волгоградской области. Наш дом стоял на берегу Волги, куда мы в детстве каждый день ходили купаться. А по вечерам любили смотреть, как плывут пароходы… В 1984 году стали строить дом. А в 1992-м уже почти готовый он сгорел на моих глазах. И начались проблемы, так как в стране начался беспредел. В 2003 году приехала в Подмосковье, г. Фрязино. Хоть и работала по 12 часов без выходных пять последних лет, не удалось скопить на жилье. А потом разорился хозяин. И остались без жилья.

Поэтому я очень благодарна, что могу здесь жить.

07.06.2018. Тарасова.

<iframe width="460" height="258" src="https://www.youtube.com/embed/RXi6L1Q_Co4" title="Подопечная фонда &quot;Ремесло добра&quot; Зинаида Тарасова рассказывает о жизни в приюте" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>`,
      },
      {
        id: "people28",
        title: "Сергей Гергиль",
        date: "3. октября 2018",
        desc: "9 августа Недавно позвонил один добрый человек: “Татьяна, возьмите в свой приют человека. Спокойный тихий парень. Только очень исхудавший. Бежал из рабства с…",
        image: "/programs/section4/blog28.jpg",
        blog: `9 августа

Недавно позвонил один добрый человек: “Татьяна, возьмите в свой приют человека. Спокойный тихий парень. Только очень исхудавший. Бежал из рабства с кирпичного завода на Кавказе. Сам детдомовский. Жилья нет. Пусть бы у вас сил набрался, отдохнул. У него какие-то документы все же есть”.
Сашу посадили в Москве на автобус, и через полтора часа наши ребята встретили его на остановке. Идти парень не мог совсем. Дотащили до калитки еле-еле.
Одна из женщин, уже пожилая, никогда не имевшая своих детей, всплеснула руками и задала мне неожиданный вопрос: “Можно, я ему, как мать, буду?” Через каждые пятнадцать минут она бежала к его постели: ‘Может быть, малинки поешь? Я только что нарвала. А молочка попьешь? Ты только скажи, чего хочешь’. Она бегала, суетилась так, что мужики в комнате не выдержали: “Хватит уже, тёть Валь, пусть человек поспит!”. А человеку с каждой минутой заметно становилось хуже. Он только шептал, что ему плохо. Что совсем плохо.
Через день решили его уложить в больницу. А он только улыбнулся бескровными губами: “Не возьмут же. Кому бомжи нужны, да ещё вичовые?” И закрыл глаза. Весу в нем при нормальном росте килограммов не больше сорока, а то и меньше. До своей машины донесли. Решили ехать в соседний город, где, казалось, народ подушевней (с чего бы это?).
– Да на фуя нам этот бродяга? – орала фельдшерица скорой. Вы его лучше к себе домой возьмите, если такие добрые! Лежит на лавке – и пусть лежит, пока не сдохнет. У нас, может, люди сейчас погибают, а мы с вами время теряем!
– К себе домой? Лечить? Взяли бы, если бы там рентген был, у меня – сертификат на лечение да ещё все необходимые медикаменты…
Когда медичка увидела включенный диктофон и заметила, что уже записываем номер машины, только буркнула: “Фуй – да что же это у нее за любимое слово! – с вами! Заносите!”
Определили Сашку с ходу в реанимацию. Претензий к врачам нет. Угасает он стремительно. Все понимает. И свое состояние – тоже. Заплакал один раз, когда девушка-волонтер, пришедшая к нему с передачей, стала извиняться, что опоздала, потому что ходит в школу приемных родителей – хочет усыновить ребенка. Слезы текли и текли у него без остановки.
Родители отказались. Детдом. Полученное жилье, которое тут же потерял. Разные работы. Разные друзья. Год в туберкулёзной больнице. Опять разные работы и друзья, которые и не друзья вовсе. ВИЧ, пневмония, стоматит, плеврит и ещё куча диагнозов. 27 лет жизни.
Он мечтает умереть в хосписе. Чтобы никто не кричал. Чтобы было тихо и тепло. И кто-то был рядом. Как дома. Которого у него никогда не было. Собираем документы. Успеть бы подарить ему хоть несколько дней жизни до смерти…
P.S. Только написала текст и разместила, как начались звонки. Спрашивают о парне. Просят номер карточки, куда перечислить деньги. О Саше. На самом деле, имя мы изменили. Это понятно, да? Он из Смоленской области. Квартиру выделили в доме в какой-то деревне. Где никакой работы. Успел по-гражданскому жениться. И говорит – эта самая, вроде как жена, сказала, что родила дочь. А он в это время уже отправился на заработки. Там и закрутило по самое не могу.
Никакой карточки у него нет. Да и деньги уже не нужны. А то, что нужно, за деньги не купишь.

15 августа

Спасибо всем, кто вместе с нами переживает о судьбе Саши. Этот человек, который все свои 27 лет был никому не нужен и не интересен, сейчас, когда оказался на пороге перехода в небытие, собрал столько любви, нежности, заботы и молитв о здравии, что хватило бы на каждого подопечного нашего приюта “Ремесло добра” и на всех вместе. Детдомовец. Бездомный. Одинокий. ВИЧ- инфицированный. Запутавшийся в жизни, из которой чуть было не выпал навсегда, он каким-то чудом, ногтями ли, зубами зацепится за соломинку вашей, да-да, именно вашей, дорогие друзья-фейсбучники, любви, и выжил!!! Сначала он был в реанимации. И никаких прогнозов. Кроме гипотезы хосписа…Потом перевели в отделение. И, наконец, – на Соколиную Гору. Все, кто соприкасался с темой “ВИЧ-СПИД”, знают, что это специализированная больница. А сколько там молодых ребят и девчонок, сколько мужчин и женщин… И даже есть старики. Им всем хочется жить. Всем нужна надежда. Вы, мои друзья, не отмахнулись от судьбы Сашки. Мы ему рассказывали о ваших звонках и письмах, о том, что совсем не знакомые люди передают деньги на лекарства (спасибо Ирина, Наталья, Никита, Маша, Лидия и многие другие). Он просил всем передать спасибо. Пока к нему не пускают. Но, говорят, что динамика обнадеживающая. Выкарабкался он чудом. И это чудо – все мы вместе! Отдельная благодарность моим замечательным дочери и зятю, на которых легли самые большие хлопоты и заботы об этом несчастном смоленском пареньке…

21 августа

Это Саша. О нем мы уже рассказывали. Его к нам отправили, сказав, что пусть в деревне наберется сил. Ходил он уже с трудом. Почти не говорил. Но в самый первый день жизни в приюте честно всем сообщил, что у него ВИЧ. Родных нет. Детдомовец. Серьезная стадия болезни. Когда мы обратились к врачам, те сразу определили его в реанимацию. Шел разговор о хосписе, но все же решили еще пролечить в инфекционной больнице на Соколиной горе. С надеждой на чудо. Вообще чудес в его жизни не случалось. Все как-то наоборот. Но мы продолжаем верить…
Сашке плохо. Очень плохо. Он уже не поднимается и почти ничего не ест. По-медицински такое его состояние называется кахексией. А если по-понятному всем, то это крайняя степень истощения. Врач у него замечательная. Сказала, что будут делать все возможное, чтобы помочь. И делают. Но помочь сложно. Ко всем основным заболеваниям добавился грибок, который поселился во всех органах.
Но Сашка живет! Он борется в меру своих силенок. Проглотил несколько ложек облепихового сока, съел кусочек печеного яблока. О том, как был рад нашему приходу, говорили глаза. Стали спрашивать, кому передавать приветы.и перечисляли при этом всех обитателей нашего приюта “Ремесло добра”, где он и был-то всего ничего..Заморгал часто-часто, когда речь зашла о “тете Вале”, той пожилой бездетной женщине, которая несколько дней ухаживала за ним, сказав, что хочет быть ему как мать.
Мы опять сказали ему, как много людей желает ему выздоровления, молятся о нем. Понял или нет, не знаю. Говорят, что грибок поражает и мозг, вызывая даже у самых молодых деменцию.
– Саш, что тебе принести? – спросили на прощание. Он шевелил губами, пытаясь что-то произнести. Понять было невозможно. Подбирали разные слова и ждали, как он на них среагирует. Наконец поняли: сок “Любимый”!
Показалось, что ключевое слово здесь “любимый”. Этому мальчишке любви-то и не доставалось…
Мне выписали для прохода к Сашке постоянный пропуск. На десять дней. Чтобы можно было навещать в любое время. Оказалось, что мы ему самые близкие.
Больница на Соколиной горе огромная. Людей здесь видимо-невидимо. В основном, молодые ребята.
Спасибо всем, кто нам помогает. Честное слово, это очень трудно. И, конечно, главное вовсе даже не материальные проблемы. Ну, вы все поняли, да?

25 августа

Только что вернулась из больницы. Навещали Сашу. Детдомовец из Смоленской области. ВИЧ. Бездомность. Очень сильное обострение всех болезней. Устроили в одну больницу, другую. Сейчас он на Соколиной горе, где лечат именно с такими диагнозами.
При нас приходила раздатчица в полдник и принесла йогурт и соки на выбор. Кормят в отделении прекрасно. На тумбочке у Сашки груша, яблоко, стакан компота. Говорить ему трудно. Но, поднапрягшись, смог попросить… вафли, памперсы первый номер, поильник, который мог бы держать сам и сгущенное молоко. Попросил сам! Как-то пообщались, чего-то там побормотали невнятно. А на прощание он даже помахал рукой и пожелал удачно добраться до дома.
То, что радует: похоже, что рост грибка, поражавшего весь его организм, остановили. Спасибо медикам и всем, кто помогал нам кто добрым словом, кто молитвой. Что-то точно помогло. Появилась хоть пока и зыбкая, но надежда на улучшение состояния.
Добралась домой. И теперь уже думаю не только о подопечном “Ремесла добра”, а о десятках и сотнях тех, кто проходит лечение от ВИЧ-СПИДа. А сколько не проходят, потому что просто не знают о собственной беде…
Один из тех, кто находится здесь, признался: считал себя совершенно здоровым, пока не подхватил воспаление легких, которое все никак не проходило. Проверился и – бац! – ВИЧ! Лечится усиленно, но настроение не очень. От этого – не от настроения, а от неспособности организма противиться хоть какой инфекции – умерло несколько его друзей и просто знакомых. Все – молодые мужчины и женщины. Он нормальной ориентации, женат. Но… вот так получилось.
Вот так получилось, что теряем мы, теряет вся Россия своих сыновей и дочерей. От алкоголя, наркотиков, разврата и разгула, от войн и всякой дури с агрессией и преступностью, культивируемой по ТВ. Теряется будущее. Только не надо говорить, что есть молодежь умная, хорошая и правильная. И так знаем. Но вся, повторяю, вся молодежь, и та, что на Соколиной горе, и в тюрьмах, на зонах, в приютах для бездомных, в детских домах, она тоже наша.
Как жить дальше? Можно закрыть глаза и бежать на концерт ольги бузовой, или как там ее. Можно успокаивать себя, что все образуется. Но мы видим, простите, я вижу, что ситуация только усугубляется. И что реального выхода из положения, при котором происходит утилизация молодежи, пока нет.
А так хочется, чтобы наш Сашка выкарабкался. Но сверлит мысль. Представим, что выкарабкался. Мы вместе с вами надеемся на это. Вышел из больницы. А что дальше?
Это не только его касается. И не только болезни.
Что дальше…

28 августа

Настроение тяжёлое. Опять была на Соколиной горе. Захожу в сашину палату и вижу его пустую, аккуратно заправленную кровать. Сердце упало.
– Не волнуйтесь и не сердитесь на меня, пожалуйста, – извинился его сосед. Вчера вечером его забрали в реанимацию, а я заснул и вам не позвонил. Неудобно как…
Эти качели “палата” – “реанимация” – “палата” – “реанимация” продолжаются уже две недели. На них качается надежда. То взмывает вверх, то падает… И вот опять.
О том, что у него ВИЧ, он узнал пять лет назад. Но в его возрасте и с его детдомовским воспитанием, похоже, отношение к предостережениям и к советам лечиться, как бы сказать поаккуратнее… Легкомысленное. Не до режима, не до таблеток. Надо на жизнь зарабатывать. Жизнь оказалась коротенькой. А ее качество в последнее время и вовсе никакое. Бывших людей улиц, живущих в нашем приюте, похоже, ничем удивить нельзя. И сентиментальность к ним не имеет никакого отношения.
Но когда появился Саша, они все изменились
Как будто у каждого в приюте открылись сострадание, чуткость, уважение к чужой судьбе, забота о человеке. В каждый мой приезд первый вопрос, как там Саша. А сегодня мне им нечего было сказать, кроме “Опять в реанимации”. О том, что предложили забрать его вещи и впервые не разрешили встретиться, говорить не хотелось. От него остались кожа, кости и огромные глаза.
Сегодня весь день думалось об… эвтаназии.
У него четвертая стадия ВИЧ. Прогноз один. Спасаем. Зачем? Чтобы продлить муки? А если не спасать, то как жить с этим в душе дальше? И где та грань, за которой спасение уже невозможно? И кто, человек с каким сердцем может взять на себя эту роль вершителя судеб, чтобы решить: дальше нет смысла! И снова: как же он мучается, как избавить от этих страданий…. И такой молодой…
И вдруг понимаю: то, что сегодня происходит с ним, та лавина любви, заботы и нежности, которая нежданно на него свалилась, это как компенсация за все 27 его лет нелюбви и ненужности миру, окружающим, самому себе. А сейчас его кормят с ложечки, гладят по голове, шепчут хорошие слова. О нем молятся! Он получает то, о чем не смел и мечтать. И хочется только, чтобы он взял и поправился. Живи, пожалуйста, Саша… Это надо не только тебе.
Мы передали для него памперсы, о которых он сам просил. Хотели предложить любимые им вафли, но на нас посмотрели странно: “Это реанимация!” Раньше, хоть и был в реанимации, так не говорили.
Живи, Сашка. Пожалуйста, живи.

12 сентября

Спала сегодня или нет, даже не знаю. Всю ночь стоял перед глазами Саша. То он, выскочив из вагона поезда, бежал ко мне и кричал, что надо сдавать экзамены, что он готовился. То молча сидел, опустив голову. Но больше всего не давали покоя его глаза: синие, огромные, детские, мудрые. Мудрость? Откуда она в необразованном детдомовце? Но ведь, как только он поступил к нам в “Ремесло добра”, то первым делом сообщил всем обитателям, что у него последняя стадия СПИДа и что он скоро умрет. Сказал спокойно. Как о том, что простыл, но скоро встану на ноги. Он все знал и все понимал. И смиренно шел к концу.
Вдруг, прямо сейчас, будто стукнуло: он ровесник того, что у нас зовётся демократией. Родился в 1991-м. От кого? Никто не скажет. Кто отец? Кто мать? Отчаянная “залетевшая” студентка? Деревенская или городская алкоголичка, родившая и сразу же бросившая сына? Но тогда пьющих женщин было намного меньше. А деревни со строгим укладом ещё оставались. Сейчас же – ни деревень, ни уклада. Возможно, живи Сашка не в детском доме, а в семье, удалось бы ему научиться беречь Жизнь. И свою тоже. Но не получилось. Все кричало: бери от жизни все, ты этого достоин! И девчонки и мальчишки, особенно те, что “ни кола, ни двора”, радостно, как “самые умные”, бежали за “клинским”. Им было разрешено все, что не запрещено. Дышать клеем, курить, читать, если научился, “Спид-инфо” и смотреть порнуху (пусть раньше узнают, вон, на западе, это в школах преподают!). Если в семьях хоть как-то кто-то пытался поставить заслон всему этому, то кто мог помешать сашкам и машкам?
А ему хотелось дома и семьи. Короткое сожительство с такой же девчонкой, после которого остались лишь мутные воспоминания и… ВИЧ.
Он мог бы получать специальную терапию. Она бесплатна. И жил бы ещё много лет. Отказался. Сознательно? Просто, положившись на авось?
Он не говорит. Уже несколько дней он в коме. Пытаются кормить через зонд. Капельницами вливают то, что поддерживает его тридцатикилограммовый организм на этом свете.
Вчера добрейшая врач Елена Сергеевна вышла к нам с красными то ли от усталости то ли от слез глазами, а на просьбу пройти к нему, чуть не простонала: “Пожалейте его пожалуйста!” и добавила: “И себя тоже!”.
Она взяла памперсы, книги, сок, какую-то еду, которые мы принесли и отказались забирать с собой. Спросила, какое содержание книг, и тихо улыбнулась, узнав, что есть сказки: “Есть выздоравливающие. Многие хотят читать”.

Пациентов у Елены Сергеевны, Елены Викторовны, Ольги Олеговны и других медиков очень много. По возрасту, подавляющее большинство – дети перестройки. В основном, мальчишки.
Вчера она впервые на вопрос о состоянии Саши сказала, что мой телефон у нее есть. Сообщит сразу. А мы должны быть готовы.
Вот и все.
Недавно он радовался нашему приходу одними глазами. А смог прошептать только: “Хочу домой…”

13 сентября

Теперь уже можно сказать правду, что был он не Сашей, а Сергеем. Сергей Гергиль, уроженец Смоленской области, воспитанник детдома, 27 лет, скончался 12 сентября в 21.12. Не ругайте меня за то, что сменила в публичном пространстве его имя. Во-первых, хотелось все же не нарушать полностью врачебной тайны. Во-вторых, как якутские шаманы, спрятать человека через изменение его имени. Придет смерть с косой: “Где тут Сергей?”. А его нет. Есть Саша. Она уйдет. А нам хватит времени, чтобы окрепнуть и спастись…

14 сентября

– Ценные вещи, документы… Посмотрите все по описи, – медсестра протянула тощенький рюкзачок и пакетик с бумажками.

Из ценного – выкатилась одинокая десятирублевая монетка. А потом, уже из отдельного кармашка – простенький крестик на черной веревочке. Я облегченно вздохнула: крещеный! Значит, все наша любимая благотворительница Вера Григорьевна сделала правильно, заказав заупокойную службу. Она пообещала, что поминать его будут ежедневно, чтобы душа, не нашедшая покоя на этом свете, обрела на том.
А дальше отправились в морг. Помните, спрашивали вашего совета, как лучше и правильнее проводить Сергея (Сашу)? Почти все склонились к тому, что надо кремировать, а урну захоронить в Давыдкове. Чтобы те люди, которые его знали, могли хоть когда-то прийти. Может быть, и слезинку уронить.

17 сентября

На вопрос, как прошли похороны Сергея, отвечу одним словом: достойно. После крематория все, кто пришел на прощание, посидели в кафе, где долго говорили о судьбе этого несчастного мальчишки. Мы больше слушали его друга, которого удалось отыскать. Между прочим, отличный парень. Строитель. Зовут Николаем. Договорились, что будем дружить.
В этом комментарии ещё раз кланяюсь всем, кто помог словом, делом или рублем. Вчера получили 300 рублей от Ольги Николаевны Д. Приписка: “Спасибо, Таня, за твоё доброе сердце!”. Почему-то кажется, что это Ольга Дубова. Оля, если это ты, прими мое восхищение! Помнишь, как мы ездили в ДНР и как ты выступала в обстреливаемых городах? Помнишь, как в Енакиевке тысячный зал встал, когда ты 22 февраля 2015 г., Говорила о Русском Мире, о Новороссии, а потом запела “Честь имею”… А концерт в госпитале и палаты раненых? Твоё сердце, Оля, твой талант композитора, автора и исполнителя официальные культработники предпочитают не замечать. Дорогие друзья, если услышите, что где-то выступает Ольга Дубова, идите обязательно!
Говорю спасибо Алле Александровне П. Уверена, что Вы тоже замечательный человек. Просто мы ещё лично не знакомы, чтобы рассказать о Вас.
Галина Николаевна Л. прислала 1000 рублей. Почему-то думаю, что это Г.Н.Лихачева. Профессор, доктор наук, специалист по информационным технологиям. Как сейчас, в мутное и смутное время нужны ваши знания для того, чтобы объединять людей, делать все для того, чтобы мир изменился. Потому что это неправильно и противоестественно: жить во лжи, эгоизме и подлости, когда мерзкие твари у власти жируют, а в нищете и невежестве погибают молодые ребята. Погибает народ.
Но мы сопротивляемся. Мы этого не хотим. Мы победим. Нас много. Спасибо всем.

26 сентября

Мы получили урну с прахом Сергея. Ехала с ней в метро, шла по улице. И невдомёк было всем встречным, что в обычном полиэтиленовом пакете с легкомысленными цветочками находится то, что ещё совсем недавно дышало, улыбалось, жило. Урна с тем, что осталось от него, весила чуть больше трёх килограммов…
– Хоронить будете или на сохранение? – деловито спросила выдавальщица праха.
– Хоронить, хоронить, – поспешно пробормотала я.
– Где, на каком кладбище?
Оформление всех документов. В этот раз, просто на удивление, платить ничего не пришлось. Совсем скоро наш Сережа найдет свой последний, вечный, дом. Мир его праху.
Но сегодня речь даже не об этом. Речь об одном из самых процветающих бизнесов России. О похоронном деле. Недавно Госдума приняла даже закон с аналогичным названием. Он призван навести порядок в этой отрасли, где насколько жестока конкуренция, настолько велики и ставки. Но… Но, как показывает практика, принятие тех или иных законов очень часто ведёт совсем не к той цели, которая была артикулирована в начале. Приняли Лесной кодекс – теряем леса Сибири и Дальнего Востока. Приняли Водный – обмелели реки.
…Но эта река, река российской смертности не только не мелеет, она лишь набирает мощь. По статистике, в нынешнем году уже умерло больше, чем за такой же период прошлого года. И все безутешные родные и близкие сталкиваются с беззастенчивым – хотела написать грабежом, но это будет некорректно, т.к. кошелек никто не выхватывает, – обирательством, давлением, принуждением, как хотите называйте это. Главное: ты должен отдать деньги. О стоимости гробов, оградок и памятников, доходящей до цифр со многими нолями, не пишем. И без того все знают. Поразила небольшая услуга, сухо называемая “погрузочно-разгрузочными работами”. Чтобы из спецмашины, где есть приспособленные для этого колесики, выкатить гроб на тележку, которая через пять метров доставит домовину на последний постамент, с которого он уплывёт в преисподнюю, где, собственно, и произойдет сожжение, ты должен отдать 1250 рублей. Самая дешёвая урна – в районе 6000 рублей. А ещё сама кремация – под двадцатку и т.д. и т.п.
Сейчас наши законодатели предлагают ввести нормы закона, по которой человек в течение всей трудовой жизни должен делать отчисления на собственные похороны. Чем это закончится, легко предвидеть на примере пенсионного фонда. Писать на похоронные темы невесело. Читать, наверное, тоже. Впрочем, есть розовощекие и упитанные люди всегда в хорошем настроении. Те, кто занят этим скорбным делом. Их бизнес процветает. Люди, захваченные горем, как правило, теряют возможность анализировать, считать, наконец, просто задавать резонные вопросы. Да и неприлично все это делать над гробом. Тут бы все отдал, чтобы жил… Вот и живём. В кредитах и займах до самой смерти. Чтобы потом взять кредит на достойный последний путь. Что-то мне сдается, что неправильно все это, как-то не по-человечески. Жить тяжело и умереть дорого. На снимке: возводится очередная стена колумбария, где будут храниться урны с прахом. Конечно, за плату.
Лев Толстой в дневниках не раз писал: “Думал о смерти. Хорошо…” Он завещал похоронить себя в лесу. Без памятника.
Я не Лев Толстой. Думаю сегодня о смерти. И чувствую: плохо.

20 октября

Все же как хорошо истинно верующим! Бог дал – Бог взял. На все воля божья… Он терпел и нам велел…
Вчера в сорок дней с его смерти мы наконец захоронили прах Сергея Гергиля. Подопечного дома “Ремесло добра”. Вот он весь – в урне, которая в этой сумочке.
Как смириться с тем, что уходят сотнями и тысячами совсем молодые наши соотечественники? Что обрубается будущее страны? Он был брошенным ребенком, воспитывающимся в детдоме. А потом – скитания, рабство (именно так!), туберкулез, ВИЧ. И смерть. Ни детей, ни внуков. Подрублен корень рода. Выкорчеван с корнем.
А есть ещё Кемерово. Есть Керчь. Есть города и поселки, о судьбе молодежи в которых мы ничего не знаем.
Неужели бог хотел смерти всех их? И почему так выборочно? Не затрагивая отпрысков чиновников и богатеев? Никому не желаю зла. Но все же почему именно так убивается страна…
А Сергея мы похоронили на тихом деревенском кладбище. Рядом с храмом. Пусть хоть после смерти всевышний оберегает. Больше надеяться не на кого.`,
      },
      {
        id: "people29",
        title: "Сергей Даниленко",
        date: "12. сентября 2018",
        desc: "Он сидел на кровати и нежно держал свою новую ногу. Он был счастлив. Счастливы и мы, все обитатели дома для бывших бездомных. Если бы…",
        image: "/programs/section4/blog29.jpeg",
        blog: `Он сидел на кровати и нежно держал свою новую ногу. Он был счастлив. Счастливы и мы, все обитатели дома для бывших бездомных.
Если бы я была поделикатнее, то ни за что бы не сообщила, что свою родную ногу Сергей потерял по пьяни. Отморозил. А то, что он этого не скрывает, говорит о том, что честно смотрит жизни в глаза. И признает, что накосячил за свои сорок восемь лет немало. Но за последнее время, когда стала работать с бездомными, я поняла, что здесь деликатность не самое важное. Лучше честность. Чтобы признавать свои ошибки и беды. Тогда найдутся силы на преодоление.

А он готов к другой жизни. После очередного запоя, когда и у нас и у него опустились руки и хотелось уже больше не видеть его небритую морду, он вдруг попросил: “Помогите мне, пожалуйста. Я чувствую, что сам справиться не могу. Тянет пить. К доктору что ли надо…”
Он сам – безногий – поехал в клинику. Сам просил не жалеть его при лечении и вколоть чего-нибудь такого, что если запьет, то сдохнет.
..Нам не хочется, чтобы оболваненные и обманутые, спивались русские мужики.
Сергей мастер на все руки. Ползая на коленках, он соорудил курятних, где сейчас 20 несушек. Покрасил потолок в нашем доме. Да чего только не делает! В последнее время выяснилось, что и подоить козу лучше его никто не может. У меня, например, получается хуже.
Один из тех, кто занимается бездомными, бросил: “Гоните его, алкоголика!” А куда гнать десятки и сотни тысяч людей, которых целенаправленно спаивают, зарабатывая на этом миллионы? Из страны? На необитаемый остров?
В нашем доме правило: никто не будет пить. Страна и так тонет в водке. У нас все, абсолютно все, инвалиды. От государства не получаем ни одной копейки. Живём своим трудом. Небогато. Благодарим всех, кто приезжает, разговаривает, делится с нами чем может, например, продуктами, бытовой техникой, инструментами (очень востребованы всегда, сейчас, например, нужен секатор для обрезки малины в зиму). Извините, отвлеклась. Возвращаюсь к Сергею. Был комбайнером, механизатором, о котором писала районная газета. С колхозами произошло то, что и со многими семьями и с душами: развалились. И пошли мужики кто куда.
У нас Сергей уже восемь месяцев. За это время сделано очень много. Он встал на учёт в соцзащите. Прошел все формальности. Получил наконец протез.
– Теперь можно уйти? – спрашиваю.
Он качает головой:
– Нет, одному тяжело. Да и куда идти? Все потеряно. Лучше вместе. Чтобы друг другу помогать. Нам бы материала хорошего. Чтобы я мог делать резные шкатулки или панно. Будем зарабатывать. Построим для всех большой дом, чтобы жить нормально. Хозяйство у нас уже есть. Хоть и небольшое, но все же. Теплицу поставим. Выдержим.
Так хочется верить в это. С вашей помощью. Приезжайте. Смотрите. Помогайте. Только протянув руку ближнему, становимся сильнее. Проверено.`,
      },
    ],
  },
  {
    id: "about",
    title: "Сми о нас",
    blogs: [
      {
        id: "about1",
        title:
          "В Калужской области швейцарец помогает бездомным заниматься сельским хозяйством",
        date: "8. декабря 2020",
        desc: "Td Татьянин день   В 2019 году Фонд помощи социально незащищенным людям «Ремесло добра» выиграл второй конкурс Фонда президентских грантов с проектом «Выбираю деревню…",
        image: "/programs/section5/blog1.jpg",
        blog: `<a href='https://taday.ru/text/2282273.html' target='_blank' class='text-3xl underline font-semibold'> Td Татьянин день</a>
 
В 2019 году Фонд помощи социально незащищенным людям «Ремесло добра» выиграл второй конкурс Фонда президентских грантов с проектом «Выбираю деревню на жительство». В его рамках благотворительная организация «Дом друзей» помогает побуждать людей, попавших в трудную жизненную ситуацию, перебраться в сельскую местность и заниматься производственным трудом.
Об этом <a href='https://www.asi.org.ru/article/2020/08/21/pobediteli-bezdomnye-v-derevne/' target='_blank' class='underline'> сообщает</a> Агентство социальной информации.

<h4 class='text-3xl font-semibold'>Швейцарец в русской глубинке</h4>
Один из давних друзей фонда «Ремесло добра» — швейцарец Йорг Дусс. Около 20-ти лет назад он перебрался в русскую глубинку и сейчас живёт в деревне Лаговщина Тарусского района Калужской области, где держит крупное хозяйство. У Йорга 32 гектара земли, он готов предоставить своим работникам жилье, обед, работу и зарплату.

На территории хозяйства Йорга в Лаговщине — сараи и вольеры для скотины, хозяйственные помещения и несколько жилых построек. В их числе — общежитие для работников фермы. Каждый день вокруг кипит работа. Кто-то чистит картошку, кто-то тащит на тачке ворох травы для коровы, которых выгуливают пастухи.

К Йоргу попадают разные люди: например, фонд устроил туда девушку, которая после детского дома оказалась в психоневрологическом интернате. Бывают здесь и те, кто просто приезжает на сезон, как в летний лагерь.

«Здесь готовы к тому, что от нового человека могут быть сюрпризы, что он окажется странным, что у него могут быть обострения, что он может уходить в запой. Главная особенность хозяйства Йорга в том, что они не будут от этого шарахаться. Знаете, многие работодатели могут так: ой, зачем нам эти? От них никакого толка!» — рассказывает исполнительный директор Фонда помощи социально незащищенным людям «Ремесло добра» Дина Анишина.

У Йорга за плечами много благотворительных инициатив. К примеру, он обеспечивает всех бабушек тарусского района дровами на зиму. И помочь людям, попавшим в беду, тоже готов.

 <img
        src="/programs/section5/blog1img1.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
      Йорг Дусс. Фото: Asi.org.ru

По мнению Дины Анишиной, люди в трудной жизненной ситуации мало отличаются от простых наемных рабочих: «У последних тоже могут быть те еще «секреты». Нам ведь кажется, что бездомность так далеко от нас, а она близко. Иногда смотришь на человека, оказавшегося на улице, и даже подумать не можешь, что он такой: вроде и работал где-то, и все было хорошо, но потом что-то случилось».

Несмотря на то, что хозяйство Йорга «более демократично» — в Давыдкове запрещают мат, пьянство и блуд, а швейцарец к этому более лоялен, — тут все по расписанию. В семь часов — завтрак, в одиннадцать — чаепитие, в час — обед, в пять — чай, в семь — ужин. Кроме того, много разной работы: стройка, прополка, покос, варка сыра — здесь есть место более чем для сорока разных профессий.

«Работу нам здесь диктует природа и погода. К осени урожай, надо все собирать», — замечает Йорг.

<h4 class='text-2xl font-semibold'>Сарафанное радио для результата</h4>
Как отмечает Дина Анишина, этот проект имеет отсроченный результат: «Не может быть такого, чтобы рассказал и все сразу дружными толпами побежали в деревню. Даже если мы просто показали это место людям и как-то вдохновили, даже если они пока никуда не поехали, все равно это уже результат»,

Шестеро подопечных фонда уже начали работать на ферме Йорга Дусса, еще столько же задумались, не поменять ли им место жительства на деревню.

«Самое интересное, что из шести человек, которые уехали, только двое были на наших мероприятиях. Это указывает на отсроченный эффект от поездок и рассказов. Не факт, что это сработает именно на том человеке, которому ты рассказал и показал. Может, он расскажет своему знакомому или приятелю и тот вдохновится, позвонит нам и спросит, как туда попасть», — говорит Дина.

  <img
        src="/programs/section5/blog1img2.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
Фото: Asi.org.ru

Свозить всех людей в трудной жизненной ситуации посмотреть на сельские хозяйства «Ремесло добра» не может, поэтому записало несколько видеороликов, которые теперь показывает в приютах и хостелах.

В фонде также составляют психологические портреты подопечных. Людям предлагается пройти несколько опросов.

«Цель опросника — выявить общие черты у этих людей, понять, какой этот человек, который хочет ехать в деревню или который не хочет, и почему. Понять особенности, иметь представление о том, с кем мы работаем», — объясняет Анишина.

Ожидается, что осенью 2020 года выйдет полноценное исследование.

Дина Анишина отмечает, что многие из людей, попавших в трудную жизненную ситуацию, боятся уезжать в сельскую местность, потому что часто их забирают в рабство, отбирают документы: «Это реальность. Мы проводники: можем дать рекомендации о руководителях этих предприятий и ферм, то есть потенциальных работодателях, и сказать ищущим работу, что здесь не обманывают, можно спокойно ехать».

<h4 class='text-2xl font-semibold'>Приют в Московской области</h4>
У «Ремесла добра» есть приют, расположенный в деревне Давыдково Клинского района Московской области. Это 28 соток земли, козы, куры и огород.

По словам Дины Анишиной, первоначально они планировали обучать в Давыдкове бездомных людей, захотевших освоить сельское хозяйство. Но пандемия внесла свои коррективы: уроки пришлось делать в видеоформате и показывать в приютах и хостелах. Одни из первых уроков — как бороться с борщевиком и построить колодец.

От Давыдкова пошла идея занимать людей, попавших в трудную жизненную ситуацию, сельскохозяйственным трудом.

  <img
        src="/programs/section5/blog1img3.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
Фото: Asi.org.ru

«Многие люди, попадающие к нам в приют, нуждаются в том, чтобы мы их пристроили дальше туда, где они смогут зарабатывать, а не просто жить и ждать, пока решат их проблемы», – говорит Дина.

В Давыдкове нужно лишь обслуживать себя, заниматься огородом и хозяйством, восьмичасовой работы и подъема в семь утра нет. Там живут люди, которые ждут получения паспорта и должны оставаться рядом с московскими МФЦ или УФМС, ждут устройства в дома престарелых или оформления инвалидности. Тем же, кто хочет устроиться на работу и встать на ноги, «Ремесло добра» предлагает поехать в деревню. Среди групп, на которые нацелен проект, — как подопечные московских фондов, так и люди из центров социальной адаптации.

В партнерах фонда четыре хозяйства, в том числе ферма Йорга Дусса.

«Сейчас мы планируем популяризировать это среди других хозяйств и привлекать к проекту других фермеров. На это требуется время. Абы к кому отправлять людей нельзя: мы тоже должны с проверенными людьми работать, могут быть злоупотребления по отношению к бездомным людям», — заключает Дина Анишина.`,
      },
      {
        id: "about2",
        title: "НКО запрограммировались на грант",
        date: "25. ноября 2020",
        desc: "Газета Коммерсантъ В понедельник были оглашены результаты конкурса президентских грантов для НКО. Всего на поддержку некоммерческого сектора выделено порядка 4,3 млрд руб. Самые большие…",
        image: "/programs/section5/blog2.png",
        blog: `<a href='https://www.kommersant.ru/doc/4125816' target='_blank' class='text-3xl underline font-semibold'>Газета Коммерсантъ</a>

Впонедельник были оглашены результаты конкурса президентских грантов для НКО. Всего на поддержку некоммерческого сектора выделено порядка 4,3 млрд руб. Самые большие гранты получили организаторы фестиваля «Золотая маска» и Международного студенческого чемпионата по программированию. Эксперты считают, что гранты театральной премии и чемпионату по программированию отражают попытку сконцентрироваться на поддержке традиционно сильных направлений развития. Однако среди более скромных заявок “Ъ” обнаружил также гранты на профилактику абортов, создание YouTube-канала для профилактики межрелигиозной розни, обучение студентов написанию страничек в «Википедии» и борьбу с эмоциональным выгоранием.

В понедельник были подведены итоги второго в этом году конкурса президентских грантов для НКО. Ежегодно в бюджет закладываются деньги для поддержки НКО: в 2019 году на эти цели было выделено порядка 8 млрд руб. Решение о финансировании того или иного проекта принимается Фондом президентских грантов на основании решения экспертов и утверждается координационным комитетом, который возглавляет первый замглавы администрации президента Сергей Кириенко. Часть этих средств распределена в первой половине этого года. В этот раз были названы адресаты поддержки в объеме 4,3 млрд руб.

Самый большой грант (75 млн руб.) получил Фонд развития физтех-школ на проведение Международного студенческого чемпионата по программированию ICPC.
Согласно тексту заявки, «кульминацией проекта» станет финал чемпионата, на котором организаторы ожидают 1,5 тыс. гостей из 50 стран, а также 5 тыс. участников просветительской программы, которых будут знакомить с инновациями и новыми технологиями. В обосновании заявки на конкурс написано, что в России есть дефицит ИТ-специалистов: по оценке Фонда развития интернет-инициатив, в РФ это лишь 2,4% занятого населения, тогда как в США, Германии и Великобритании их больше 4%.

Второй по сумме грант был выделен на проведение национальной театральной премии и фестиваля «Золотая маска» — 50 млн руб., такую сумму они получают второй год подряд. Софинансирование проекта из других источников составит 243 млн руб.

Президент холдинга «Минченко консалтинг» Евгений Минченко, комментируя гранты «Золотой маске» и чемпионату по программированию, напомнил “Ъ”, что «большой физико-математический задел — это наследие, которое досталось России от Советского Союза: в это сфере у нас есть преимущество, и надо его развивать. И то же самое можно сказать о культуре: репутация русской культуры во всем мире очень высока». «С современным искусством были проблемы общественно-политического характера,— отметил первый вице-президент Центра политических технологий Алексей Макаркин.— Как я понимаю, они сейчас решены. Почти рассыпалось дело Кирилла Серебренникова: правда, его вернули в суд, но сейчас уже мало кто верит, что его посадят. С другой стороны, Константин Богомолов выказал полную политическую лояльность. Охранительный подход к искусству уменьшил свою актуальность. А поддержка физтех-школ — это развитие идеи технической модернизации. Для любого режима нужны хорошие математики, физики и программисты. Кто-то из них может сделать хороший поисковик, а кто-то — хорошую ракету, чтобы противостоять Западу».

Какие проекты получили президентские гранты год назад
В то же время 12,2 млн руб. на профилактику абортов получит Агентство социальных технологий в защиту семейных ценностей. В обосновании проекта говорится, что Россия является одним из мировых лидеров по количеству абортов, причем из 750 тыс. абортов в год лишь пятая часть осуществляется по медицинским показателям. Предполагается, что агентство поможет НКО, борющимся с абортами, в восьми регионах: Свердловской области, Магаданской области, Московской области, Омской области, Псковской области, Татарстане, Ростовской области и Ставропольском крае. В рамках проекта планируется разработка законопроектов и методических пособий.

Грант в размере 6 млн руб. пойдет на создание YouTube-канала Faith & fiction («Вера и литература»). Автор этой заявки — «Центр этнорелигиозных исследований», владельцем которого является протоиерей, председатель отдела по взаимоотношениям церкви и общества Санкт-Петербургской епархии, член ОП РФ Александр Пелин. Проект, как следует из обоснования, направлен на профилактику межрелигиозной и мировоззренческой напряженности «посредством инновационного для решения данной проблемы способа коммуникации с российской молодежью посредством YouTube-канала».

8,4 млн руб. получит «Викимедиа.РУ», чтобы обучить и мотивировать студентов создавать странички в «Википедии» о «великих людях, внесших значительный вклад в развитие науки, техники, философской мысли, культуры и других областей человеческой деятельности»:

В XXI веке лучший способ увековечить память о человеке и его свершениях — создать страницу в “Википедии”»,— говорится в описании проекта.

Грант на 1,8 млн руб. получила АНО «Центр психологической помощи и социальной адаптации, поддержки добровольчества и профессионального развития специалистов помогающих профессий “Форсайт”» на проект, направленный на профилактику эмоционального выгорания. В обосновании проекта авторы отмечают, что в 2019 году ВОЗ включила синдром эмоционального выгорания в Международную классификацию болезней. Цель проекта — повышение грамотности НКО и госучреждений в сфере диагностики и системной профилактики эмоционального выгорания, обучение технологиям предотвращения и преодоления выгорания и формирование культуры заботы о психическом здоровье.

Проект «Выбираю деревню на жительство» фонда «Ремесло добра» получил грант в размере 793,8 тыс. руб. Его задача — социальная адаптация безработных и бездомных подопечных благотворительных фондов и социальных государственных учреждений Москвы и Московской области. Руководители крестьянских и фермерских хозяйств будут обучать их, чтобы в будущем они могли трудоустроиться в деревне. В описании проекта указано, на какие целевые группы он рассчитан: алкозависимые и наркозависимые, лица без определенного места жительства, женщины, мигранты, люди с ограниченными возможностями здоровья, лица, попавшие в трудную жизненную ситуацию, лица, пострадавшие от насилия.

Также опубликован список 100 проектов, которые признаны лучшими по итогам 2017 года: «Сто лучших — это пример для других,— пояснил господин Кириенко.— Выбирая между двумя очень хорошими проектами, мы старались выбрать такой, который может быть распространен на территорию других населенных пунктов, других регионов нашей страны». Согласно сайту президентских грантов, в топ-100 вошли заявки, посвященные волонтерству, мероприятиям для инвалидов и проектам, посвященным исторической памяти.

Андрей Винокуров, Ксения Веретенникова, Елена Рожкова`,
      },
      {
        id: "about3",
        title: "ВЫБИРАЕМ ДЕРЕВНЮ НА ЖИТЕЛЬСТВО?!",
        date: "3. ноября 2020",
        desc: "ГКУ ЦСА ИМЕНИ Е.П. ГЛИНКИ Как людям в трудной жизненной ситуации решиться променять городской быт на деревенский… Фонд “Ремесло добра” ищет ответ на этот…",
        image: "/programs/section5/blog3.jpg",
        blog: `<a href='http://csa-glinki.ru/index.php/glavnye-novosti/30-novosti/glavnye-novosti/525-vybiraem-derevnyu-na-zhitelstvo' target='_blank' class='text-3xl underline font-semibold'>ГКУ ЦСА ИМЕНИ Е.П. ГЛИНКИ</a>

Как людям в трудной жизненной ситуации решиться променять городской быт на деревенский…

Фонд “Ремесло добра” ищет ответ на этот вопрос вместе со своими подопечными и фермерскими хозяйствами, расположенными в центральной России.

Сегодня и у наших подопечных есть шанс посмотреть на другую жизнь и задуматься о своей.

Цель встречи с сотрудниками и волонтёрами Фонда “Ремесло добра” – побудить людей, попавших в трудную жизненную ситуацию, перебраться в сельскую местность и заниматься производственным трудом. В партнёрах у фонда четыре хозяйства.

Об этом и многом другом беседовали сегодня наши подопечные с сотрудниками и волонтёрами Фонда “Ремесло добра”.

Совместное чаепитие и конкурсы — это один из быстрых путей к созданию тёплой дружеской обстановки.

 

Текст: Татьяна Федяева.`,
      },
      {
        id: "about4",
        title: "Закон попутной пользы",
        date: "26. декабря 2019",
        desc: "Газета “Октябрь”   Старожилы и люди среднего возраста помнят газету «Таруса», которая выходила в нашем городе в девяностые. А выпускала её в одиночку Татьяна…",
        image: "/programs/section5/blog4.png",
        blog: `<a href='http://october-tarusa.ru/article/1777' target='_blank' class='underline font-semibold'> Газета “Октябрь”</a>


Старожилы и люди среднего возраста помнят газету «Таруса», которая выходила в нашем городе в девяностые. А выпускала её в одиночку Татьяна Федяева, –  талантливый и самобытный журналист.

До того она была корреспондентом нашего «Октября», а ближе к нулевым – редактором «Приокской газеты». И всегда в эти СМИ шли к ней за помощью. Знали: поможет и как депутат, и как журналист.

Жизнь повернулась так, что пришлось переехать в Москву. Работа в Союзе журналистов России, своя программа на радио. Но никогда она не теряла связи с Тарусой. То пригласит к себе на радио кого-то выступить с рассказом о жемчужине Подмосковья, то организует машины с мебелью для районных учреждений. Всё и не перечислишь.

В Тарусском доме-интернате для престарелых и инвалидов открылся очередной бесплатный магазин для сотрудников учреждения. А недавно – был для проживающих. Да-да. Именно магазин, и именно бесплатный. На вешалках –  платья, костюмы, шубы, пальто, дубленки, свитера. Чего только нет. Все чистое и вполне модное. И практически даром.

Зачем всё это нужно, и на какие средства делается, сколько надо зарабатывать, чтобы такое устраивать  – на эти вопросы отвечает сама Татьяна Федяева.

– Татьяна Степановна, расскажите о своём проекте.

– В последние годы мы занимаемся помощью социально незащищённым людям. То, что сейчас видите, это как бы продолжение нашей работы с бездомными. Люди попадают в самые сложные жизненные ситуации: кто-то лишился квартиры, кто-то работы. Сейчас в Москву многие едут на заработки, где, бывает, обманывают, кто-то теряет документы, а если ещё и выпил человек… Падать всегда легче, чем подниматься. Многие просто не могут вернуться домой. А Москва затягивает, и порой – на дно. Люди теряют своё здоровье и оказываются никому не нужными – ни родным, ни чужим. Бывает, что риелторы отняли квартиру, бывает, что в семье сложные обстоятельства.  Не зря говорят: «От тюрьмы да от сумы не зарекайся!»

Чтобы помочь этим людям, мы создали свой фонд, свою благотворительную организацию. Она называется «Ремесло добра». Почему именно таким надо помочь? Да потому что от них почти все отворачиваются. А это чьи-то сыновья, отцы, братья…

– А как вы пришли к этой неожиданной деятельности?

– Журналистика очень тесно связана с социальной работой. Помните некрасовское: «Поэтом можешь ты не быть, но гражданином быть обязан». Что такое гражданин? Это человек, который помогает другим людям, и тем самым помогает своему государству. Мы поняли это, когда начали заниматься делом. Люди к нам зачастую приходят грязными, больными, без документов. Основное правило у нас: чистота, трезвый образ жизни, и приносить пользу людям! То есть, трудиться. Посильно, конечно. Находим работу, и видим, как люди меняются! Это очень трудная миссия, но и результат стоит затраченных усилий.

– То, чем вы занимаетесь в Тарусском доме-интернате, тоже имеет отношение к этому проекту?

– Да, конечно. Есть такой закон, который я называю законом попутной пользы. Образно говоря, если моешь ноги, то хочешь, или не хочешь – вымоешь и руки. Когда всерьез занялись своей работой, увидели, как много вокруг добрых хороших людей. Нам несут и везут огромное количество одежды, обуви. В основном женской. Сказать, что не надо, не можем. Иначе всё перекочует на мусорки, а это расточительно. Да и людей отказом обижать не хочется. Вот и накапливаем месяца два-три. А потом везем. Начинали с клинского дома-интерната. Но Московская область всё же побогаче, чем Калужская. Решили возить сюда. Мы уже не в первый раз привозим вещи, и просто раздаём проживающим, а сейчас сотрудники сами придумали приобретать их за символическую цену. То есть, мы отдаем бесплатно, а они уже сами себе продают за копейки. Шапка – 20 рублей, платье – 50, дублёнка или пуховик – 100. Все вырученные средства остаются в заведении.

Для чего это нужно? Люди получают очень маленькую зарплату, и хочется, чтобы была хоть какая-то справедливость.

– А разве это справедливо, что сотрудники социального учреждения получают мизерную зарплату? Ведь работа здесь – не сахар! Знаю по себе.

– На мой взгляд, это вообще несправедливо, например, когда в каком-то регионе зарплата 12-15 тысяч, а в Москве – более сорока. Любой труд должен достойно оплачиваться, а дискриминация регионов ни к чему хорошему не приведёт.

– У вас есть помощники?

– Рядом со мной, кроме других людей, дочь, Дина Анишина. Она в 2002 году закончила ТСОШ №2, потом – факультет журналистики МГУ. Позднее был факультет международных отношений в Дели (Индия). Сейчас даже непонятно, кто из нас кому больше помогает – она мне или я ей. Кстати, мы недавно выиграли президентский грант.

– Интересно! И что это за проект?

– Проект направлен на социальную и правозащитную помощь людям в сложной ситуации. И хотим, чтобы Таруса стала нашим основным партнером.

Мы планируем готовить людей именно для сельской жизни. Наш проект так и называется: «Выбираю деревню на жительство». Человек должен трудиться, обеспечивать свое пропитание сам! Интересно, что даже абсолютно городские жители быстро втягиваются в сельский труд, и с удовольствием всем этим занимаются. Для себя же! Впоследствии такая социализация помогает начать новую жизнь.

Кроме дома, где живут наши подопечные, у нас есть огород, своё хозяйство: куры, козы, свиньи. Больше пятнадцати человек работают сейчас в разных хозяйствах. И в Тарусском районе тоже! Но это уже другой разговор…

Вместе с Татьяной Федяевой мы отправились в актовый зал интерната. Вещей здесь было в изобилии. Это не ультрамодные штучки, но вполне прилично одеться можно. Кстати, видел в прошлый раз, что проживающие всё-таки «покупают» себе одежду, а «деньгами» служат обычные кусочки бумаги с написанными цифрами: ими и оплачивается покупка. Этим решается ещё одна полезная задача подопечных психоневрологического отделения: так их учат правильно пользоваться наличностью. Ведь не секрет, что в городе их частенько обманывают люди с нечистой совестью.

Сотрудники довольны: они приобретают одежду практически даром. Ведь красиво одеваться хочется всем – даже тем, кто получает совсем копеечную зарплату.

Работники социального блока Людмила Колокольчикова, Екатерина Теммер, Юлия Ярмухамедова и Татьяна Бирюкова выразили надежду, что подобные акции будут проводиться и впредь. Как можно чаще, и желательно – хоть ежемесячно! Да и интернату от этого большая польза – все вырученные средства направятся  на подготовку к Новому году: на приобретение праздничного убранства и подарков детям, которые придут поздравлять стариков.  Вот такой закон попутной пользы. Закон в действии.

Вадим МАЛЬЦЕВ.`,
      },
      {
        id: "about5",
        title:
          "Дом в деревне. Где нашли приют люди, оказавшиеся в сложной ситуации?",
        date: "22. июля 2020",
        desc: "АИФ Дом в дер. Давыдково близ Клина в Московской обл. для многих, кто оказался выброшенным из тёплой и сытой жизни, стал пристанищем, не будь…",
        image: "/programs/section5/blog5.png",
        blog: `<a href='https://aif.ru/society/charity/dom_v_derevne_gde_nashli_priyut_lyudi_okazavshiesya_v_slozhnoy_situacii' target='_blank' class='underline font-semibold text-3xl'>АИФ</a>

Дом в дер. Давыдково близ Клина в Московской обл. для многих, кто оказался выброшенным из тёплой и сытой жизни, стал пристанищем, не будь которого, возможно, и их бы уже не было.

Его знают руководители почти всех организаций Подмосковья, работающих с людьми, оказавшимися в сложной жизненной ситуации. И называют между собой князем. Особая посадка головы, ­глубокомысленное молчание, спокойствие и невозмутимость. В Георгии на самом деле есть что-то княжеское. И профессия у него для России редкая, а для здешних мест маловостребованная – технолог чайного производства.

Этот грузинский «князь», как и многие жители бывшего СССР, ощутил на своей жизни неприятные последствия его распада. Несколько лет пытается выправить документы. Однако привык с достоинством сносить удары судьбы. Когда попал в тот самый дом в деревне, быст­ро со всеми перезнакомился, ­выбрал себе дело – облагораживает территорию.

Создатели фонда помощи социально незащищённым людям «Ремесло добра» сначала сами работали в благотворительных организациях – помогали бездомным. Потом купили этот дом и создали свой приют.

«Стало ясно, что люди не могут долго жить в приюте на всём готовом, – рассказывает исполнительный директор фонда Дина Анишина. – Им надо двигаться дальше самостоятельно, работать, жить».

И тогда нашли несколько фермеров, которым постоянно нужны рабочие руки. Начали отправлять к ним на работу своих подопечных. Ещё недавно эти люди были бездомными, а теперь обрели и дом, и работу, и зарплату. Кто-то стал на ноги и отправился в другое место налаживать жизнь. А один мужчина задержался у местного фермера уже на 3 года – работает и копит день­ги, чтобы построить свой дом.

Стало ясно, что из отдельных эпизодов такой опыт социализации бездомных может стать практикой. Так и появился проект «Выбираю деревню на жительство», который в этом году получил президентский грант.

«Многие с опаской относятся к такому варианту, – говорит Анишина. – Поэтому мы хотим проводить экскурсии, чтобы люди посмотрели своими глазами, как в деревне можно наладить жизнь. Правда, из-за пандемии экскурсии отложили. Теперь собираемся начать их, но экскурсионные группы будем формировать поменьше, чем планировали».

Справка
Президентский грант (грант Президента Российской Федерации на развитие граждан­ского общества) – это механизм государственной финансовой поддержки социально значимых проектов инициативных граждан. Гранты предоставляются некоммерческим организациям. Средст­ва гранта можно использовать только целевым образом – полностью направить на реализацию проекта, победившего в конкурсе.

В совокупности на поддерж­ку таких проектов выделяется по 8 млрд руб. в год.`,
      },
      {
        id: "about6",
        title:
          "Нешукшинский рассказ, или как бездомным выбрать деревню на жительство",
        date: "24. августа 2020",
        desc: "Нешукшинский рассказ, или как бездомным выбрать деревню на жительство Как людям в трудной жизненной ситуации решиться променять городской быт на деревенский и при чем…",
        image: "/programs/section5/blog6.jpg",
        blog: `<a href='https://www.asi.org.ru/article/2020/08/21/pobediteli-bezdomnye-v-derevne/' target='_blank' class='underline font-semibold text-3xl'>“Нешукшинский рассказ, или как бездомным выбрать деревню на жительство”</a>


Как людям в трудной жизненной ситуации решиться променять городской быт на деревенский и при чем здесь обрусевший швейцарец.

<p class='italic'>
В 2019 году Фонд помощи социально незащищенным людям «Ремесло добра» выиграл второй конкурс Фонда президентских грантов с проектом «Выбираю деревню на жительство». Корреспондент АСИ отправился в поездку вместе с фондом и подопечными «Дома друзей», чтобы понять, как все-таки выбрать деревню на жительство.</p>

<img src='/programs/section5/blog6img1.jpg' alt='' class=' h-full max-h-[35rem] object-contain rounded-lg '>Фото: Евгения Федорова / АСИ

<img src='/programs/section5/blog6img2.jpg' alt='' class=' h-full max-h-[35rem] object-contain rounded-lg '>Фото: Евгения Федорова / АСИ

Двадцать человек шумно выскакивают из московского хостела, арендованного благотворительной организацией «Дом друзей» на время пандемии COVID-19. Это люди без работы или без документов, без дома или с домом где-то очень далеко. Почти у всех в руках котомки, на лицах – радость, как у школьников, которых собирают на экскурсию.

Но поездка – не совсем экскурсия, а шанс посмотреть на другую жизнь и задуматься о своей. Ее цель – побудить людей, попавших в трудную жизненную ситуацию, перебраться в сельскую местность и заниматься производственным трудом.

<h4 class='text-3xl font-semibold'>Швейцарец в русской глубинке</h4>
Держим путь в Калужскую область, Тарусский район, деревеньку под названием Лаговщина. Там живет человек, который держит крупное хозяйство, – швейцарец Йорг Дусс. Он перебрался в русскую глубинку около двадцати лет назад.

<img src='/programs/section5/blog6img3.jpg' alt='' class=' h-full max-h-[35rem] object-contain rounded-lg '>Йорг Дусс. Он считает, что в Швейцарии — скучно, а в России весело

<img src='/programs/section5/blog6img4.jpg' alt='' class=' h-full max-h-[35rem] object-contain rounded-lg '>Фото: Евгения Федорова / АСИ

Йорг – давний друг фонда «Ремесло добра», он готов предоставить своим работникам жилье, обед, работу и зарплату. У него 32 гектара земли.

<p class='text-2xl font-semibold'> “«Многие из людей, попавших в трудную жизненную ситуацию, боятся уезжать в сельскую местность, потому что часто их забирают в рабство, отбирают документы. Это реальность. Мы проводники: можем дать рекомендации о руководителях этих предприятий и ферм, то есть потенциальных работодателях, и сказать ищущим работу, что здесь не обманывают, можно спокойно ехать», – рассказывает Дина Анишина, исполнительный директор Фонда помощи социально незащищенным людям «Ремесло добра», когда мы идем по чистому полю к хозяйству Йорга.”</p>

Дорога там разбита: с трудом проезжает русская «буханка» и резво пройдет телега с лошадкой. От последней дороги примерно десять километров по полю.

<img src='/programs/section5/blog6img5.jpg' alt='' class=' h-full max-h-[35rem] object-contain rounded-lg '>Надпись на двери одной из постройки фермы Йорга

<img src='/programs/section5/blog6img6.jpg' alt='' class=' h-full max-h-[35rem] object-contain rounded-lg '>Фото: Евгения Федорова / АСИ

<h4 class='text-3xl font-semibold'>Приют в Давыдково</h4>
У «Ремесла добра» есть приют, расположенный в деревне Давыдково Клинского района Московской области. 28 соток земли, козы, куры и огород. По словам Дины Анишиной, первоначально они планировали обучать в Давыдкове бездомных людей, захотевших освоить сельское хозяйство. Но пандемия внесла свои коррективы: уроки пришлось делать в видеоформате и показывать в приютах и хостелах. Одни из первых уроков – как бороться с борщевиком и построить колодец.

От Давыдкова пошла идея занимать людей, попавших в трудную жизненную ситуацию, сельскохозяйственным трудом.

<p class='text-2xl font-semibold'> “«Многие люди, попадающие к нам в приют, нуждаются в том, чтобы мы их пристроили дальше туда, где они смогут зарабатывать, а не просто жить и ждать, пока решат их проблемы», – говорит Дина.</p>

<iframe width="460" height="258" src="https://www.youtube.com/embed/jhX-rrb_eX4" title="Татьяна Федяева рассказывает о хозяйстве в приюте фонда &quot;Ремесло добра&quot;. Экскурсия." frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>

В Давыдкове нужно лишь обслуживать себя, заниматься огородом и хозяйством, восьмичасовой работы и подъема в семь утра нет. Там живут люди, которые ждут получения паспорта и должны оставаться рядом с московскими МФЦ или УФМС, ждут устройства в дома престарелых или оформления инвалидности. Тем же, кто хочет устроиться на работу и встать на ноги, «Ремесло добра» предлагает поехать в деревню. Среди групп, на которые нацелен проект, — как подопечные московских фондов, так и люди из центров социальной адаптации.

В партнерах фонда четыре хозяйства, в том числе ферма Йорга.

<iframe width="460" height="258" src="https://www.youtube.com/embed/lkM5VDhv3EQ" title="Татьяна Федяева побеседовала с Йоргом Дуссом о трудоустройстве бездомных людей на его ферму в Тарусе" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>

«Сейчас мы планируем популяризировать это среди других хозяйств и привлекать к проекту других фермеров. На это требуется время. Абы к кому отправлять людей нельзя: мы тоже должны с проверенными людьми работать, могут быть злоупотребления по отношению к бездомным людям», – рассказывает Анишина.

<h4 class='text-3xl font-semibold'>Швейцарский сыр в русской деревне</h4>
В Лаговщине подопечных «Дома друзей» водит по хозяйству жена Йорга. На территории сараи и вольеры для скотины, хозяйственные помещения и несколько жилых построек. В их числе – общежитие для работников фермы. Пока мы прогуливаемся, смотрим на цветы и испачканные морды свиней, вокруг кипит работа. Кто-то чистит картошку на ужин, спрятавшись в теньке террасы, кто-то тащит на тачке ворох травы для коровы. Она в стойле одна, остальные – на прогулке вместе с пастухами.

<img src='/programs/section5/blog6img7.jpg' alt='' class=' h-full max-h-[35rem] object-contain rounded-lg '>Гостиная общежития

<img src='/programs/section5/blog6img8.jpg' alt='' class=' h-full max-h-[35rem] object-contain rounded-lg '>Фото: Евгения Федорова / АСИ
Работы много, роняет жена Дусса.

Как рассказывает Анишина, к Йоргу попадают разные люди: например, фонд устроил туда девушку, которая после детского дома оказалась в ПНИ. Бывают здесь и те, кто просто приезжает на сезон, как в летний лагерь.

«Здесь готовы к тому, что от нового человека могут быть сюрпризы, что он окажется странным, что у него могут быть обострения, что он может уходить в запой. Главная особенность хозяйства Йорга в том, что они не будут от этого шарахаться. Знаете, многие работодатели могут так: ой, зачем нам эти? От них никакого толка!» – говорит Дина.

У Йорга за плечами много благотворительных инициатив. Он обеспечивает всех бабушек тарусского района дровами на зиму. И помочь людям, попавшим в беду, тоже готов.

<img src='/programs/section5/blog6img9.jpg' alt='' class=' h-full max-h-[35rem] object-contain rounded-lg '>Ферма Йорга заготавливает дрова для жителей всех окружных деревень

<img src='/programs/section5/blog6img10.jpg' alt='' class=' h-full max-h-[35rem] object-contain rounded-lg '>Фото: Евгения Федорова / АСИ

«На самом деле люди в трудной жизненной ситуации мало отличаются от простых наемных рабочих. У последних тоже могут быть те еще «секреты». Нам ведь кажется, что бездомность так далеко от нас, а она близко. Иногда смотришь на человека, оказавшегося на улице, и даже подумать не можешь, что он такой: вроде и работал где-то, и все было хорошо, но потом что-то случилось», – считает Дина.

Несмотря на то, что хозяйство Йорга «более демократично» – в Давыдкове запрещают мат, пьянство и блуд, а швейцарец к этому более лоялен, – тут все по расписанию. В семь часов — завтрак, в одиннадцать – чаепитие, в час – обед, в пять – чай, в семь – ужин. А меж тем много разной работы: и стройка идет, и лес валится на дрова, и полоть надо, и косить сено, и варить сыр – здесь есть место более чем для сорока разных профессий.

<img src='/programs/section5/blog6img11.jpg' alt='' class=' h-full max-h-[35rem] object-contain rounded-lg '>В честь рождения теленка корову оставили в стойле на время дневного выгула

<img src='/programs/section5/blog6img12.jpg' alt='' class='h-full max-h-[35rem] object-contain rounded-lg '>Фото: Евгения Федорова / АСИ

«Работу нам здесь диктует природа и погода, – замечает Йорг. – К осени урожай, надо все собирать».

<h4 class='text-3xl font-semibold'>Сарафанное радио для результата</h4>
«Этот проект имеет отсроченный результат: не может быть такого, чтобы рассказал и все сразу дружными толпами побежали в деревню. Даже если мы просто показали это место людям и как-то вдохновили, даже если они пока никуда не поехали, все равно это уже результат», – рассказывает исполнительный директор «Ремесла добра».

Шестеро подопечных фонда уже начали работать на ферме Йорга Дусса, еще столько же задумались, не поменять ли им место жительства на деревню.

<img src='/programs/section5/blog6img13.jpg' alt='' class=' h-full max-h-[35rem] object-contain rounded-lg '>Подопечные фонда изучают хозяйство Йорга

<img src='/programs/section5/blog6img14.jpg' alt='' class=' h-full max-h-[35rem] object-contain rounded-lg '>Фото: Евгения Федорова / АСИ

«Самое интересное, что из шести человек, которые уехали, только двое были на наших мероприятиях. Это указывает на отсроченный эффект от поездок и рассказов. Не факт, что это сработает именно на том человеке, которому ты рассказал и показал.  Может, он расскажет своему знакомому или приятелю и тот вдохновится, позвонит нам и спросит, как туда попасть», – говорит Дина.

Свозить всех людей в трудной жизненной ситуации посмотреть на сельские хозяйства «Ремесло добра» не может, поэтому записало несколько видеороликов, которые теперь показывает в приютах и хостелах.

В фонде также составляют психологические портреты подопечных. Людям предлагается пройти несколько опросов.

«Цель опросника – выявить общие черты у этих людей, понять, какой этот человек, который хочет ехать в деревню или который не хочет, и почему. Понять особенности, иметь представление о том, с кем мы работаем», – объясняет Анишина.

К октябрю-ноябрю выйдет полноценное исследование.`,
      },
    ],
  },
];
