export const programsData = [
  {
    id: "section1",
    title: "Помочь",
    blogs: [
      {
        id: "blog1",
        title: "Пожертвовать",
        date: "21. июля 2020",
        desc: "Если вы хотите пожертвовать средства приюту, свяжитесь, пожалуйста, с нами через соцсети или по телефону +7 916 566 7865.",
        image: "/programs/section1/blog1.jpg",
        blog: "Если вы хотите пожертвовать средства приюту, свяжитесь, пожалуйста, с нами через соцсети или по телефону +7 916 566 7865.",
      },
      {
        id: "blog2",
        title: "Передать помощь",
        date: "21. июля 2020",
        desc: "Благотворителям и друзьям организации Передать материальную помощь для подопечных «Ремесла добра» можно, согласовав время и подробности по тел. 8-916-566-78-65 в Москве на станции метро…",
        image: "/programs/section1/blog2.jpg",
        blog: `Благотворителям и друзьям организации

Передать материальную помощь для подопечных «Ремесла добра» можно, согласовав время и подробности по тел. 8-916-566-78-65 в Москве на станции метро Кожуховская или в любой из дружественных нам организаций. Также помощь принимается в Зеленограде, Химках и непосредственно в приюте. За крупногабаритными предметами можем приехать сами.

Что нам нужно всегда?
– любые продукты питания, в том числе, и просроченные (для кормления животных).
– гигиенические средства (мыло обычное, жидкое мыло, шампунь, бальзам для волос, детский
крем (или любой другой крем), крем для рук, зубная паста, зубные щетки, гели для душа и т.п.
– средства для уборки (стиральный порошок, чистящий порошок для поверхностей, моющие
средства, жидкости для мытья посуды, губки).
– матрасы и постельные принадлежности, белье.
– металлические кровати,
– сено, солома и опилки для животных,
– любые хозяйственные инструменты, пригодные к эксплуатации,
– стройматериалы.
Что нам нужно сейчас?
– Двухконтурный газовый котел мощностью не более 16 квт,
– батареи,
– трубы для замены отопления,
– посудомоечная машина,
– лампочки.
Если вы живете неподалеку от приюта, вы можете привозить свои елки, оставшиеся после праздников. Козы их с удовольствием съедят!`,
      },
      {
        id: "blog3",
        title: "Стать волонтером",
        date: "21. июля 2020",
        desc: "Если вы хотите стать волонтером, напишите, пожалуйста, нам на электронную почту info@remeslodobra.ru. Какая помощь нам нужна чаще всего? 1. Автоволонтер – бывает нужно что-то…",
        image: "/programs/section1/blog3.jpg",
        blog: `Если вы хотите стать волонтером, напишите, пожалуйста, нам на электронную почту info@remeslodobra.ru.

Какая помощь нам нужна чаще всего?

1. Автоволонтер – бывает нужно что-то отвезти, привезти. Или отвезти подопечных в
больницу или еще куда-то, если есть кто-то, проживающий в Клину, то вообще
замечательно.

2. Волонтер-фотограф и видеограф (видеооператор). Мы приветствуем профессиональную
съемку наших мероприятий, нашего приюта и подопечных, а также создание
видеовизиток нашей организации.

3. Специалист по привлечению ресурсов.

4. Социальный работник для сопровождения наших подопечных в различные учреждения,
помощь с восстановлением документов.

5. Юрист. Нашим подопечным нередко требуется юридическая помощь.

6. Психолог (профессиональная помощь) для наших подопечных.

7. Медицинская и лекарственная помощь подопечным.

8. Проведение мастер-классов и мероприятий. Если вы хотите обучить наших подопечных
какому-то простому и доброму ремеслу, которое будет их занимать или даже давать
возможность что-то заработать, это будет замечательно!

9. Так же мы рады принять волонтеров готовых оказать любую посильную помощь
строительстве, ремонте и хозяйственной части для нашего приюта.

10. Волонтер-ветеринар (козы, куры).`,
      },
    ],
  },
  {
    id: "section2",
    title: "Новости",
    blogs: [
      {
        id: "blog4",
        title: "Летят перелетные птицы",
        date: "21. сентября 2021",
        desc: "“Летят перелетные птицы В осенней дали голубой. Летят они в дальние страны. А я остаюся с тобой…” Вспомнились слова старой песни! И никак не…",
        image: "/programs/section2/blog1.jpg",
        blog: `“Летят перелетные птицы
В осенней дали голубой. Летят они в дальние страны.
А я остаюся с тобой…”
Вспомнились слова старой песни! И никак не идут из головы. С осенней далью все понятно. Какой была полвека или сто веков назад, такой и осталась. А перелетные птицы?
Каждый день минимум 3-4 звонка: возьмите к себе в приют. Похолодало. Крылатые птахи направились на юг. Наши бедолаги – хоть куда, но чтобы было тепло и кормили. Отвечаю, что у нас два главных железных правила: трезвость и посильный труд. Слово “посильный” не замечается. Зато сразу: сколько станете платить?
То, что это обычная домашняя работа, как правило, остаётся незамеченным. Сухой остаток: зарплаты не будет! На всякий случай все же задаётся вопрос, не на верхнем ли ярусе кровати спать. На верхнем. Нижние все заняты. И соискатель удобной жизни растворяется в осенней дали голубой. Но это пока. Пока нет серьезных морозов.
Пашу Герасимова, чувашского мужика, полмесяца назад ничего не испугало. Он пришел к нам, потому что так посоветовала уважаемая в кругу лиц, ‘…оказавшихся в сложной жизненной ситуации”, а попросту без кола и без двора, Ольга Викторовна Александровская из организации “Курский вокзал: бездомные, дети”. Туда он приходил поесть и получить что-нибудь из одежды, сменив обносившуюся.
Ольга Викторовна ему и посоветовала именно от нас отправиться к партнеру и давнему швейцарско-русскому другу Йоргу Дуссу. А с Йоргом мы уже давно договорились, что пусть все желающие сначала проходят у нас “курс молодого бойца”. Чтобы мы присмотрелись, что из себя представляет человек и насколько серьезны его намерения. Что без толку кататься туда-сюда? Причина проста. Ферма расположена довольно далеко, добираться неудобно. И тратить время на случайно залетевшего, чтобы потом везти его, не захотевшего сельской романтики и серьезного труда, на станцию? Накладно выходит. Или заниматься перевоспитанием алкоголика. Тоже малопродуктивные занятие. Да если ещё и сам не хочет и не может расстаться с зависимостью…
Паша рассказал о себе. Что из Чувашии. Родителей нет. Семьи тоже. Где-то есть дочь. Созваниваются по праздникам. Работал раньше на ферме. Но последние годы – в Москве. То строил, то ломал, то копал. Шел туда, где платят. Иногда не платили. Иногда выпивал. Но документы все есть! Летом с бригадой таких же не очень устроенных по жизни граждан отправился собирать клубнику в Воронежскую область. Он, единственный из всех, выдержал месяц. Там так-то было все нормально. Жили в общаге человек по восемь в комнате. Платили им по 15 тысяч. Ягоду надо собирать в разную тару: крупную – в одну, среднюю – в другую. Мелкую вообще не брали… Одна бригада чуть не полностью уехала, так и не получив денег. Что-то не сложилось с начальством или у начальства с ними. Думается, что просто случился запой. Не знаем. Утверждать не будем. Его бригада продержалась немногим больше…
Две недели Павел ухаживал за нашими козами. Попутно давал довольно дельные советы. Например, купить соль-лизунец для животных. Готовил грядки под чеснок. Уже пора сажать озимый! Копал целину. Не сказать, что заработал звание ударника труда, но все, что скажешь, выполнял добросовестно. Очень ждал, когда же можно будет отправиться к Йоргу. И стремился туда ещё и потому, что знал: там есть несколько его земляков из Чувашии: наконец на своем языке поговорю…
В общем, так. Автобус, метро, электричка, автобус, наконец, побитая жизнью и сложной дорогой “буханка”- всего восемь часов самостоятельной дороги – и Паша там, куда и хотел прибиться, чтобы не “…носило его, как осенний листок”. Три дня уже. Регулярно созваниваемся. Пока все нормально.
У нас, как уже давно привыкли, опять остались лишь старики и инвалиды. Если более-менее молод, если есть силы и желание трудиться, поправить в своей жизни то, что накосячил, – вперёд! А мы поможем.
Сейчас ищем помощника или помощницу по хозяйству семье в сельскую местность Рязанской области. Ищем из тех же, кто в “сложной жизненной ситуации”. Но курс молодого бойца у нас обязателен. Чтобы стыдно потом за человека не было. Чтобы и ему и тому, кто ищет себе компаньона или напарника, было комфортно жить бок о бок.
Павлом пока довольны. Ему тоже нравится. Посмотрим, как дальше сложится.`,
      },
      {
        id: "blog5",
        title: "Паломники",
        date: "21. сентября 2021",
        desc: "Жизнь у нас в приюте простая и незатейливая: кухня, огород, козы-куры, посильное и неторопливое строительство сарая для животных. Но хочется ведь чего-то ещё! С…",
        image: "/programs/section2/blog2.jpg",
        blog: `Жизнь у нас в приюте простая и незатейливая: кухня, огород, козы-куры, посильное и неторопливое строительство сарая для животных. Но хочется ведь чего-то ещё! С желудком просто: закинул туда чего-нибудь и на полдня свободен. А душа? Ей ведь тоже нужна пища! Из развлечений и достопримечательностей у нас в деревне есть только маленький домик с мемориальной доской, что здесь родился и провел детские годы артист Евгений Леонов.
Хотелось найти такое, чтобы и для души и для ума было. Два года назад нам впервые позвонили: – Хотите в паломнические поездки по монастырям? Расходы берём на себя.
Ещё бы не хотеть!
В очередной раз в дорогу отправились бывшие медсестра и сварщик. Ольга Павловна и Виктор Иванович. Вернулись они усталые и абсолютно счастливые:
– Такая красота! А мы ещё и исповедовались и причастились! А люди кругом такие хорошие и добрые… Спасибо им. И в первую очередь, Светлане Елкиной. А ещё гиду Татьяне Петровне. Да всем, кто был рядом и кто принимал нас.
Так как я там не была, то лучше дать слово Светлане. Она прислала для нас специальный фотоотчёт:
– 11 -12 сентября 2021 г.мы посетили святые места Ярославской земли. Первую остановку сделали в Ростове Великом в Авраамиевом жен.монастыре .Помолились у святых мощей прп. Авраамия Ростовского, телесной пищи вкусили и отправились в Ярославль.
Здесь мы посетили Успенский собор , полюбовались набережной в районе Стрелки .
На Всенощную службу прибыли в Яковлевско -Благовещенскую церковь , в которой пребывает Животворящий Крест 14 века . На ночлег и ужин отправились в Толгский Св.- Введенский жен.монастырь .
Утром, 12 сентября , Литургия , молебен , экскурсия , трапеза …А сколько святынь… Толгская икона Пречистой , мощи свт.Игнатия Брянчанинова,не счесть всех святынь. Порядок и чистота царят везде .Но нам пора в самое красивое село: Вятское .
Прогулялись по селу, кто в музей , кто к источнику, кто в купель: разошлись все по интересам…
Вот и в Москву пора, Ярославка в выходные плотно стоит, надо поспешать.
Наши паломники, с палочками оба, но преодолели немощь и усталость дорог и переходов и готовы опять к поездкам.
Ну, что здесь сказать? Хорошо, когда всем хорошо. И когда на душе благодать.
Кстати.
Поздравляем
Светлану Викторовну Елкину, умницу, красавицу и просто замечательного доброго человека, с днём рождения! Будьте счастливы!`,
      },
      {
        id: "blog6",
        title: "Отрывки из жизни",
        date: "21. сентября 2021",
        desc: "Утро. Как обычно, я в электричке. Еду в наш приют для лиц, “…оказавшихся в сложной жизненной ситуации” и думаю о том, что в этой…",
        image: "/programs/section2/blog3.jpg",
        blog: `Утро. Как обычно, я в электричке. Еду в наш приют для лиц, “…оказавшихся в сложной жизненной ситуации” и думаю о том, что в этой самой ситуации может оказаться каждый из нас. Или уже все вместе. Сегодня – только фрагменты наших последних дней.
…В четверг над деревней разверзлись хляби небесные. Но этого хлябям показалось мало, и они щедро, не скупясь, бросили на нас ещё и град. Да такой, что иные градины были размером с плоды вишни или рябины. Козы, оказавшиеся под этим обстрелом, когда их стали уводить с пастбища, не побежали, а помчались в свои стойла. Испугались!
А наш испуг чем передать! Крыша над строящимся сараем до сих пор не возведена. Сено, которое с таким трудом припасли, мокнет (значит, сгниет?), мы его на сеновал не перетащили. Инвалидам и старикам не под силу… Чем станем зимой кормить Чернышку, Маршала и остальных рогатых? Стоимость кормов за последний год выросла почти в полтора раза…
…Приехал известный садовод и ландшафтный дизайнер, наш давний друг Владимир Концевых. Привез саженцы малины, ежевики, жимолости. Наш Мих Мих, 74-летний бывший агроном с юга России, наконец нашел друга и единомышленника. Серьезный разговор об удобрениях, посадочных ямах, разметка сада… Хорошо! Плохо, что в таком возрасте ты, трудолюбивый, непьющий и даже некурящий, оказался без дома. Хорошо, что хоть пенсия есть. Плохо, что маленькая. Хорошо, что в преддверии холодной погоды есть крыша над головой. Плохо, что много стало людей, лишившихся ее из-за мошенников, пожаров, наводнений, нищеты…
…Может быть, выборы что-то изменят? Разговорилась с недавно встреченным бездомным человеком, ранее жившим в психоневрологическом интернате. Самому ему было интересно на эту тему посудачить. Заметила, кстати, что чем меньше человек потенциально может влиять на ситуацию, тем активнее тянется к возможности проявить свое волеизъявление. Спросила:
– А как вы обычно голосовали и за кого?
Он улыбнулся. Вроде бы, я взрослый человек, а не понимаю:
– За кого скажут, пальцем покажут, за того и голосуем. Мы же в России живём?
– В России.
– Так и голосуем за нее! Где это слово!
…Владимир Концевых, наш друг, приехал в очередной раз благодаря тому, что взялся доставить его посадочный материал другой человек. Михаил Кригер. Известный либерал и правозащитник. Честно говоря, если пользоваться терминологией 19 в., привычные наши гости – разночинцы. Сторонников европейских ценностей и капитализма вообще – немного. Но в этот раз подумалось, что есть вещи, события, явления, которые должны нас объединять, а не противопоставлять. И что общечеловеческие ценности в данном случае гораздо важнее, чем политические разногласия Это и ответ на вопрос, готов ли ты помочь ближнему, а то и дальнему. Михаил готов. И делал это от всей души и бескорыстно, переживая за будущее наших обитателей.
Как водится, фотосессия с козами. Простите, с козлами. С Маршалом и застрявшим у нас Яшкой…
…Вчера была в дружественной нам организации “Курский вокзал: бездомные, дети”. Говорили о многом. На прощанье взяла у них листочек, который повесим в нашем доме в воспитательных целях. Смотрите на фото. Кто знает, может быть, окажет воздействие?

…Вообще-то несколько постоянных читателей просили написать, как удается сосуществовать людям в таком странном и пестром коллективе, где нет выпускников институтов благородных девиц, где, напротив, люди с очень специфическим багажом за плечами. Скажу одно: это трудно. Но есть и некоторые наши тайны и находки, которые позволяют жить более или менее по-человечески. И даже надеяться на такую жизнь в дальнейшем.
Например, мы всем живущим в доме платим зарплату из ими же заработанных денег! А вот как это происходит – отдельный рассказ. В нем есть и смех и слезы. Если большинству из тех, кто регулярно читает мои записки, это интересно, напишите, обязательно расскажу.
А, может быть, и вы что-то полезное ещё посоветуете.`,
      },
    ],
  },
  {
    id: "section3",
    title: "Выбираю деревню на жительство",
    blogs: [
      {
        id: "blog7",
        title: "Подниматься или падать?",
        date: "22. июля 2021",
        desc: "Недавно проскочила информация о том, что Голикова выступила с инициативой предоставления жилья для бездомных. Типа дать ему квартиру – и проблемы не будет. И…",
        image: "/programs/section3/blog1.jpg",
        blog: `Недавно проскочила информация о том, что Голикова выступила с инициативой предоставления жилья для бездомных. Типа дать ему квартиру – и проблемы не будет. И даже предложила какие-то миллиарды на это святое дело.Не будем даже обсуждать эту идею ввиду ее странности. Не знаю, с кем она советовалась и советовалась ли вообще. Нет, мы, конечно же, за все хорошее и против всего плохого. Мы за то, чтобы сироты, ветераны, чернобыльцы, учителя, уборщицы и даже бездомные имели крышу над головой. Но мы и за то, что, как говорил великий Гиппократ, болезнь легче предотвратить, чем лечить. Что это значит?Обеспечь граждан страны нормальной работой с нормальной зарплатой. Не допускай поголовной алкоголизации и наркотизации, сделай так, чтобы суды были справедливыми, верни приличные образование и медицину, не допускай оттока граждан из сел и малых городов, создав там все условия для жизни… И не надо будет строить гетто! Не надо распылять деньги налогоплательщиков на упражнения в демонстрации заботы о тех, кому особенно тяжело. А армия членов правительства, всяческих администраций, от АП до сельсоветовских, вкупе с депутатами всех уровней иначе на что нам всем? Имитировать заботу?Все это говорим, зная проблему изнутри. За несколько лет через наш приют прошли десятки человек из тех, кого принято называть “люди в сложной жизненной ситуации”. Проще говоря, это те, кто оказался на улице. Спасти их от падения, дать шанс выбраться, могут несколько основных условий. Это посильный труд без паразитирования на чужой доброте,, трезвость и… общинная (поначалу) жизнь. Мы к этому пришли через собственные опыт и ошибки. И через осознание, что удочка в этом смысле гораздо перспективнее, чем подаренная рыба.У нас был и продолжает оставаться проект “Выбираю деревню на жительство”. Это когда мы желающих отправляли в сельскую местность. Где для них были свежий воздух, работа, еда, общение, надежда, что сможет выкарабкаться и даже построить себе дом, начав новую жизнь.Могла бы сейчас соврать, что все получилось прекрасно. Все равно бы не проверили. Но вранья и без нас хватает. Правда такова, что если из двадцати человек один изменит свое мироощущение и радикально изменит траекторию существования, – это крупная победа. Не знаю, может быть, в других приютах все не так. Говорю о собственной практике.У нас живут люди, которым абсолютно некуда податься. Кому-то помогаем с документами. Кого-то устраиваем в интернаты. Есть ещё разные варианты. Один из них, как уже сказала, “выбрать деревню на жительство”. Конечно, туда едут более или менее трудоспособные, а не полные инвалиды или старики. Мы с ними поддерживаем постоянную связь. Это дисциплинирует все стороны.Вот и сейчас я побывала в фермерском хозяйстве Йорга Дусса. Люди – не ангелы. Но то, что они начинают чаще смотреть на небо, чем на грязь под ногами, это точно. Да и те, кто живёт у нас. Разве не радость – не ждать, когда кто-то тебя обиходит да и обиходит ли (привет коллективным “голиковым”!), а спокойно жить, трудиться, получать радость от сделанного самим собой? И знать, что подниматься всегда труднее, чем падать. Но если хочешь оставаться человеком, то без пути вверх ничего не получится. <br/>
        <div class='flex flex-col md:flex-row gap-5  justify-center'> <img
        src="/programs/section3/blog1img1.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
      <img
        src="/programs/section3/blog1img2.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      /></div>`,
      },
      {
        id: "blog8",
        title: "Продолжаем дружить",
        date: "31. марта 2021",
        desc: "Мы никогда не ставили перед собой задачи “законсервировать” ситуацию. Если проще: хочется дать людям возможность не только пожить в приюте, получить документы, поправить здоровье,…",
        image: "/programs/section3/blog2.jpg",
        blog: `Мы никогда не ставили перед собой задачи “законсервировать” ситуацию. Если проще: хочется дать людям возможность не только пожить в приюте, получить документы, поправить здоровье, но и устроиться дальше в жизни. Трудно? Конечно. Особенно, когда нет толковой профессии, потеряны связи с родными и т.д. Но почему не попробовать?
Мы уже рассказывали о своем проекте “Выбираю деревню на жительство”, где одним из основных партнёров стал “самый русский швейцарец” Йорг Дусс с его фермерским хозяйством, куда отправлялись наши подопечные. Вчера мы с одним из наших добровольцев отправились в Калужскую область. Повидаться с людьми, поговорить, может быть, откорректировать дальнейшие планы. Точнее так: Антон за рулём, а я рядом. По ссылке будет что-то типа фоторепортажа.`,
      },
      {
        id: "blog9",
        title: "Проект закончен. Продолжение следует",
        date: "8. декабря 2020",
        desc: "Конечно, постоянных читателей мы могли слегка утомить рассказами о проекте “Выбираю деревню на жительство”. Но и промолчать не можем. Дело в том, что в…",
        image: "/programs/section3/blog3.jpg",
        blog: `Конечно, постоянных читателей мы могли слегка утомить рассказами о проекте “Выбираю деревню на жительство”. Но и промолчать не можем. Дело в том, что в результате работы по привлечению бывших бездомных в село (понятно, что не просто привезя их туда и бросив, а подготовив и договорившись с фермерами), изменились не только люди из целевой аудитории, но изменились и мы сами.
Наш волонтёр Дима Полукеев по собственной инициативе сделал ролик про вегетарий. Говорит, что полезно будет посмотреть тем, кто собирается работать на земле. Мы искренне благодарим его за это. И говорим всем, что проект продолжает жить, несмотря на его окончание. Вот, тот же Дима по собственной воле (никто не заставлял, не просил, не платил!) сделал ролик. Сколько сил вложили мы, и говорить не будем. Кто знает предмет, тот поймет.
Количество просмотров у наших видео продолжает потихоньку расти. Люди, желающие уехать к Йоргу Дуссу, нашему “самому русскому швейцарцу”, звонят, хоть проект официально и завершен.
Недавно туда, в деревню Калужской области, отправился бывший подопечный “Дома друзей” (Лана Журкина, это ваш человек). Регулярно связываемся. Пока обе стороны довольны. А когда передали от вас приветы, разулыбался:
– Помнят, значит! И вы им передавайте!
– А какие жалобы, предложения, пожелания?
– Все хорошо. Все нравится. Получил первую зарплату…
А наши выводы следующие: подопечные некоммерческих организаций получили первичные навыки по традиционному сельскому труду.
Увеличилась их мотивированность.
Люди устроились на работу с проживанием.
Фермеры получили информацию о возможности принимать участие в проекте, предлагая трудоустройство бездомным людям.
Создали небольшие видеопособия для людей в трудной жизненной ситуации по устройству в сельской местности.
Несколько руководителей хозяйств выразили желание присоединиться к проекту.
Нам кажется, что дело это стоящее. Правда, трудное. Но кому сейчас легко?
<br/>
<iframe width="690" height="388" src="https://www.youtube.com/embed/EYg3fDtq0YU" title="Йорг Дусс показал вегетарий в деревне, в которую могут приезжать жить и работать бездомные люди" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>`,
      },
    ],
  },
  {
    id: "section4",
    title: "Судьбы",
    blogs: [
      {
        id: "blog10",
        title: "Ольга Павловна",
        date: "16. августа 2021",
        desc: "Возвращение на родину Ну, и что, что дождь, что вдруг похолодало? Все равно день замечательный. Потому что мы продвинулись вперёд в деле получения документов…",
        image: "/programs/section4/blog1.jpg",
        blog: `Возвращение на родину
Ну, и что, что дождь, что вдруг похолодало? Все равно день замечательный. Потому что мы продвинулись вперёд в деле получения документов Ольги Павловны.
…Она приехала в свой родной русский город поздней осенью 92-го. Как-то получилось, что на Украине, куда был в свое время распределен, а потом там же умер муж, она пропустила известие о сакральной дате. До 6 февраля 1992 года надо было всем определиться с гражданством и подать заявление. Но это срок был безвозвратно и глупо пропущен.
Да и не верилось тогда, что СССР больше не будет. Как же так? Ведь он же “..Союз нерушимый республик свободных”! Конечно, все наладится, весь этот бардак закончится, и опять можно будет жить спокойно, не заботясь о завтрашнем дне. Ездить спокойно без паспортов, таможен и пограничников то в одну братскую республику, то в другую…
Она крепко просчиталась. Да и не до паспорта было. Мама болела, да что там болела? Умирала. А потом, так как она уже пропустила указанную дату и автоматически перешла в категорию нарушителей, то путь к обретению гражданства стала искать нестандартный. Законного-то уже не видела!
На этом пути нашелся человек в погонах:
– Не вопрос! – и назвал цену. Таких денег у нее не было. Пособирала у знакомых. Отдала, трясясь, ему. А когда, прождав все назначенные сроки, пришла в служебный кабинет к этому самому “доброму” человеку, то узнала, что он написал рапорт. Уволился и куда-то уехал. Возможно даже с ее “краснокожей паспортиной”. Или выкинул её. Это уже неважно. Важно главное: она осталась без главного документа! И надо раздавать долги…
Долго думала, как поступить. Идти заявлять? Но ведь это и она нарушительница! Жить нелегально? А как? Ни тебе медицины, ни в дальнейшем пенсии. Ни устроиться на работу…
Наконец решила обратиться в милицию. Тогда то, что сейчас полиция, называлось именно так. Ей было страшно. Жаловаться его же сослуживцам на действия недобросовестного сотрудника! Но выхода не было. И она ещё верила: помогут!
Рассказала все, как было. И даже написала честное заявление. Подчеркнула, что сама виновата и готова понести наказание (верила, что обойдется). Она просто забыла поговорки насчёт ворона, который своему “глаз не выклюет” и насчёт сора из официальной избы. Ее уговорили заявление забрать. И дали бумажку (мы ее храним!) об отказе в возбуждении уголовного дела. Сказали, что она просто потеряла паспорт. И забыла об этом. Но кто же восстановит документ уже не существующего государства?
Почти тридцать лет в своем родном городе, где прошли детство и юность, где могилы родителей, она жила нелегально. Робко. Снимая комнатки. Без регистрации, без официальной работы…
Никто ей не напомнил мудрости “Если не знаешь, как поступить, поступай по закону!”. Она уже боялась идти к “законникам”. Потом вдруг наступила старость. С инсультом (привет, медицинский полис, которого нет…), с не начисленной и не оформленной пенсией.
Полгода назад с этим багажом она пришла к нам. О всех сложностях взаимоотношений с УФМС рассказывать не станем. Мы бы одни – без “Гражданского содействия” с его фантастической по профессионализму и выдержке Е.Ю. Буртиной – со всем этим вряд ли справились бы.
А вчера, проведя чуть не весь день за заполнением документов, с ответами на вопросы, с бесконечным переписыванием бумаг, получили долгожданный ответ. На следующей неделе пригласить к обозначенному времени трёх человек, которые подтвердят, что она – это она. И тогда гражданство совсем близко… И начнем хлопотать о пенсии. Это мы мечтаем.
А пока живём. Ольга Павловна – лучший в мире заготовитель консервов из выращенных нами же овощей. Ну, если не в мире, то в Давыдкове точно.
Впереди зима. Надо готовиться.`,
      },
      {
        id: "blog11",
        title: "Алексей",
        date: "12. мая 2021",
        desc: "Смысл жизни Жизнь только тогда имеет смысл, пока ты кому-то нужен. Наша Людмила Ивановна на своем 85-м году не устает повторять: – Я не…",
        image: "/programs/section4/blog2.jpg",
        blog: `Смысл жизни
Жизнь только тогда имеет смысл, пока ты кому-то нужен. Наша Людмила Ивановна на своем 85-м году не устает повторять:
– Я не трутень какой-нибудь. Я работу люблю. Чтобы всем хорошо было.
А когда после самостоятельно ею почищенной кастрюли картошки или нарезанного лука к обеду скажешь, что она молодец, повторит свою привычную поговорку:
– Если я не молодец, то и свинья не красавица! – и хитренько так улыбнется.
… Инженер-кибернетик Алексей приехал к нам всего на несколько дней. Пережить критическую ситуацию. У него прекрасное образование, блестящая карьера, но… В жизни всякое бывает. Он сразу нашел общий язык со всеми обитателями приюта. Спокойный, воспитанный, интеллигентный, верующий, при этом ещё и высоченный красавец – просто райская птица, по ошибке залетевшая в простецкий курятник!
Вчера он уехал. Теперь Людмила Ивановна точно будет скучать. Такого заинтересованного слушателя она давно не встречала. А как он помогал ей надевать ботинки или беспокоился, выводя на улицу, не будет ли ей холодно… Не каждый сын может так трепетно относиться к родной матери. А тут – совершенно чужой человек. Честно? Редко увидишь такое. Да ещё не показное, а совершенно естественное движение. Вроде как иначе и нельзя.
На фото: Алексей провожает Людмилу Ивановну в теплицу. Там они усядутся по разные стороны центральной грядки, готовя ее к посадкам. И старушка, давным-давно потерявшая всех близких, будет продолжать свою печальную повесть о сиротстве, детдоме, трудном замужестве и о бесконечных утратах… А Алексей, как и она, готовя лунки для рассады помидоров, будет слушать, переспрашивает и задавать вопросы.
Так важно, чтобы тебя слушали. И слышали.`,
      },
      {
        id: "blog12",
        title: "Юрий Александрович",
        date: "29. апреля 2021",
        desc: "27.10.2020 То ли память слабовата, то ли понятия такого в смысле, о котором пойдет речь, не было? Сейчас же — сплошь и рядом. Жил…",
        image: "/programs/section4/blog3.jpg",
        blog: `27.10.2020
То ли память слабовата, то ли понятия такого в смысле, о котором пойдет речь, не было? Сейчас же — сплошь и рядом.
Жил да был человек со своей супругой больше сорока лет. Жена ушла первой.
Ее дочки решили квартиру продать. Вместе с отчимом. Дали полуслепому старику подписать какую-то бумажку. Что-то бориотали, про «обременение». Главное, сказали, ты в своем жилье останешься до смерти. Такое условие продажи.
Полгода ночевал непьющий и тихий бывший электрик на вокзальных скамейках и на лавочках в парках. А потом семь лет — у добрых людей в садовом товариществе. Ему говорили:
— Судись! Выиграешь!
Но он здраво оценил свои силы и паспорт с предусмотрительно кем-то вырванным листком, где был штемпель с регистрацией.
У нас ему дали дело по силам. Присматривать за козами, сидя на табуреточке. Он даже нашел силы подойти к ним познакомиться…
… Надя Жуковская с мужем привезли свои гостинцы (их дача недалеко от Давыдкова). Прошлись по нашим угодьям. Потискали карликового козлика Яшку. И отправились на выпас к взрослым козам. Оказалось не до них. Наш пастух не мог подняться с места. Не то, что идти. Несколько шагов сделал — и все. Обмяк. Тоненькие ножки подломились. И только бормотал:
— Ничего… У меня так бывает…
Донесли, дотащили. Уложили. Спасибо Наде и Виктору, оказавшимся в трудную минуту рядом. В нашей команде на сегодня самая крепкая это я…
Нам нужны костыли, наверное, и ходунки.
Возить 82-летнего Юрия Александровича в МФЦ, пенсионный и соцзащиты будем на такси. Красиво жить не запретишь!
Одно из наших основных правил: каждый проживающий должен вносить посильный трудовой вклад в семью.
Сейчас у нас такое «обременение» — не можем придумать ему подходящей занятости. А человек он неплохой. Все понимает. Благодарен за самое малое. Пока просто лежит.
Спросил только:
— Вы меня… Никуда?
— Никуда. Лежите спокойно. Отдыхайте.
Лежит. Отдыхает на привилегированном нижнем месте двухъярусной кровати в отдельной комнатке. Зато есть кому присматривать.
05.03.2021
Старик и горе
— А сейчас нарисуйте циферблат и стрелками укажите на нем время. Без пятнадцати два…
Юрий Александрович шевелит губами и, всматриваясь в листок незрячим глазами, наобум рисует загогулины. После того, как на просьбу коснуться пальцев ног, он упорно хватал себя за нос, мы почти не можем сдержаться от того, чтобы прийти ему на помощь. Чувствуем себя как на экзамене, от которого зависит жизнь. Ласковая, но строгая девушка из соцзащиты смотрит на нас осуждающе. Тушуемся. Но жизнь все равно зависит. Дальнейшая жизнь нашего подопечного. Возьмут или нет в дом престарелых?
Краткая история. Всю жизнь тихий и незлобивый человек прожил в Москве. С женой и ее дочкой. Когда супруга умерла, взрослая и самостоятельная падчерица квартиру продала вместе с отчимом. То есть, не то, чтобы за его почти 80 квадратов они получили поровну деньги, а как раз наоборот. Деньги — ей. Свободу — ему. После этого жилье поменяло хозяев трижды. А непьющий и покладистый старик оказался у очередных добрых людей, которых привлек не только качествами характера, но и количеством денежных знаков. Нет, сбережений у него никаких уже не было. Об этом позаботилась все та же падчерица. Но пенсия почти 25 тысяч — тоже неплохо!
Когда старик уже не мог держать метлу и веник и стал падать, пройдя лишь несколько шагов, добрые люди привезли его, полуодетого, к нам:
— Возьмите! А мы помогать будем, — и выложили на стол пачку печенья и брикетик халвы.
О своем подопечном они вспомнили через два месяца:
— Что случилось с его пенсией?
Объяснять, что за это время мы вернули старику его пособие и получили документы, свидетельствующие о материальной заинтересованности всех предшествующих благодетелей, не стали. Тем более, что и падчерица , что называется, прорезалась, заявив о своих правах на отчима: — Хочу его забрать от вас. Кстати, где его пенсия?
Понимая, что наших медицинских возможностей для поддержания жизни старика просто недостаточно, зарегистрировали его в родной Москве и подали заявление об устройстве в пансионат для престарелых.
И вот в назначенный час — встреча с инспектором из соцзащиты. Он старательно отвечает на вопросы. Он очень хочет понравиться девушке. Чтобы она не отказала. На вопрос, почему он хочет в дом престарелых, ни минуты не колеблясь, отвечает, что не хочет быть в тягость тем людям, которые так много для него делают. Говорит сам. Мы его не подучивали. От всего этого впору заплакать. Держимся.
Милая девушка после почти часового экзамена собирается уходить. Уставший старик просит разрешения прилечь. Она улыбается: конечно. Мне говорит, что шансы на устройство есть. Подходит по всем параметрам. Но окончательное решение за Департаментом здравоохранения. После 11 марта. Будем ждать.
Прощаясь, уже в коридоре, она вздыхает:
— Очень много таких случаев в последнее время. Бросают стариков. Но ваш хоть жив…
… О здоровье общества можно судить по тому, как оно относится к детям и старикам. Нужно какое-то очень сильнодействующее лекарство для того, чтобы мы все вместе и каждый в отдельности пришли в себя.
…Назад в Давыдково ехали на такси. Юрий Саныч сокрушался, что дорога трудная, что жалко Татьяну Степановну, ей приходится каждый раз по таким пробкам и так долго добираться. Он не знает, что я сильно хитрю: езжу рано-рано утром в противовес основному потоку, и что добираюсь на метро и автобусе (правда, переполненном — едут студенты) всего за три часа. Только жаль, что в связи с ковидом и отменой мэром льгот на проезд, все это очень дорого. Но об этом мы ему не говорим. А то ещё начнет свою пенсию предлагать. Все хорошо. Лишь бы его устроить. Глядишь, там уберут катаракту — станет он видеть. Подлечат ноги — будет потихоньку гулять по территории… И не будет спать хоть и на нижнем этаже, но все равно на двухъярусной кровати…
Ох, не будем загадывать. Ждём 11 марта…
28.04.2021
Он родился и жил почти всю жизнь в центре Москвы. Почему почти? Потому что последний год – у нас. Как он сам невесело шутил, “…на сто первом километре”. Сюда его загнала судьба в виде падчерицы, продавшей квартиру вместе с отчимом. Вернуть жилье мы даже не пробовали пытаться. После трехкратный продажи – бесполезно.
Семь лет до приезда к нам старик жил то в подъезде своего же дома, то в сарае “у добрых людей”… Когда “добрые люди” поняли, что старый электрик не в силах держать даже метлу, они привезли его к нам, обещая навещать и заботиться. Позвонили лишь однажды, обнаружив, что потерян контроль над пенсией их подопечного.
За это время удалось не только вернуть пособие деду, но и провести целую спецоперацию по его устройству в пансионат. Вчера на такси (ходить наш Юрий Александрович не может) доставили его из Давыдкова в Москву. Кстати, этот вид транспорта использовали всегда, когда надо было доставить в МФЦ, на квартиру, в которой он якобы проживает (пусть нам простится эта вынужденная хитрость, когда изображали сердобольных соседок по коммуналке, зарегистрировавших его у себя и пустивших пожить старика, но без этой уловки наш план бы провалился).
Зарегистрирован он был на постоянной основе официально. Проживание его мы имитировали, разбросав по стульям штаны и рубахи. Милая девушка, пришедшая обследовать условия жизни предполагаемого “пансионера”, все поняла. Но сделала вид, что все нормально. Они, чиновники, тоже разные. И они тоже люди.
В доме “Ремесла добра” Юрия Александровича опекали две Натальи. Та, что слева на фото, возила его по врачам. Она же первая услышала суровый диагноз, который нас ввел в ступор. С этим обычно не должны бы брать в соцучреждение – мы это знали. Но и оставлять его у нас? А как начнутся сильные боли? Кто и как станет ухаживать? Вот она, цена шестидесятилетнего курения! Расплата за то ли удовольствие, то ли за зависимость.
Наталья, которая справа на фото, выполняла обязанности попроще: жила с ним в одной комнате, чтобы ему, слепому, помочь одеться, что-то подать, довести до туалета. Наконец, вместе выходили покурить. От этой зависимости на 83-м году жизни трудно избавиться.
В пансионат мы готовили его, как новобранца в армию. Налысо прошлись машинкой по голове. Вечером устроили баню. И, наконец, собрали ему с собой полный комплект одежды. На все времена года. Помнили, как привезли его к нам те самые “добрые люди” в телогрейке на старую рубаху и в кроссовках на одну ногу…
А потом устроили проводы. Со столом, где салаты, котлеты, соки. И каждый сказал деду напутственные слова. Что будем его помнить. Будем навещать. И чтобы он, не имеющий никаких родственников, знал, что у него есть семья. И что, если какая проблема, пусть звонит сразу. Приедем и поможем.
Он, спокойный и незлобивый, любитель сладкого, только улыбнулся:
– Все будет хорошо. Не волнуйтесь!
Встретили его там действительно хорошо. На две недели поместили в отдельную комнату: карантин! Потом станет жить, как все обитатели пансионата. Кстати, он все последние годы мечтал именно об этом.
На фото он с сумкой. Готов к отправке! А ещё приготовили полный пакет гостинцев – сладостей. Пусть все будет у него хорошо.`,
      },
    ],
  },
  {
    id: "section5",
    title: "Сми о нас",
    blogs: [
      {
        id: "blog13",
        title:
          "В Калужской области швейцарец помогает бездомным заниматься сельским хозяйством",
        date: "8. декабря 2020",
        desc: "Td Татьянин день   В 2019 году Фонд помощи социально незащищенным людям «Ремесло добра» выиграл второй конкурс Фонда президентских грантов с проектом «Выбираю деревню…",
        image: "/programs/section5/blog1.jpg",
        blog: `<a href='https://taday.ru/text/2282273.html' target='_blank' class='text-3xl underline font-semibold'> Td Татьянин день</a>
 
В 2019 году Фонд помощи социально незащищенным людям «Ремесло добра» выиграл второй конкурс Фонда президентских грантов с проектом «Выбираю деревню на жительство». В его рамках благотворительная организация «Дом друзей» помогает побуждать людей, попавших в трудную жизненную ситуацию, перебраться в сельскую местность и заниматься производственным трудом.
Об этом <a href='https://www.asi.org.ru/article/2020/08/21/pobediteli-bezdomnye-v-derevne/' target='_blank' class='underline'> сообщает</a> Агентство социальной информации.

<h4 class='text-3xl font-semibold'>Швейцарец в русской глубинке</h4>
Один из давних друзей фонда «Ремесло добра» — швейцарец Йорг Дусс. Около 20-ти лет назад он перебрался в русскую глубинку и сейчас живёт в деревне Лаговщина Тарусского района Калужской области, где держит крупное хозяйство. У Йорга 32 гектара земли, он готов предоставить своим работникам жилье, обед, работу и зарплату.

На территории хозяйства Йорга в Лаговщине — сараи и вольеры для скотины, хозяйственные помещения и несколько жилых построек. В их числе — общежитие для работников фермы. Каждый день вокруг кипит работа. Кто-то чистит картошку, кто-то тащит на тачке ворох травы для коровы, которых выгуливают пастухи.

К Йоргу попадают разные люди: например, фонд устроил туда девушку, которая после детского дома оказалась в психоневрологическом интернате. Бывают здесь и те, кто просто приезжает на сезон, как в летний лагерь.

«Здесь готовы к тому, что от нового человека могут быть сюрпризы, что он окажется странным, что у него могут быть обострения, что он может уходить в запой. Главная особенность хозяйства Йорга в том, что они не будут от этого шарахаться. Знаете, многие работодатели могут так: ой, зачем нам эти? От них никакого толка!» — рассказывает исполнительный директор Фонда помощи социально незащищенным людям «Ремесло добра» Дина Анишина.

У Йорга за плечами много благотворительных инициатив. К примеру, он обеспечивает всех бабушек тарусского района дровами на зиму. И помочь людям, попавшим в беду, тоже готов.

 <img
        src="/programs/section5/blog1img1.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
      Йорг Дусс. Фото: Asi.org.ru

По мнению Дины Анишиной, люди в трудной жизненной ситуации мало отличаются от простых наемных рабочих: «У последних тоже могут быть те еще «секреты». Нам ведь кажется, что бездомность так далеко от нас, а она близко. Иногда смотришь на человека, оказавшегося на улице, и даже подумать не можешь, что он такой: вроде и работал где-то, и все было хорошо, но потом что-то случилось».

Несмотря на то, что хозяйство Йорга «более демократично» — в Давыдкове запрещают мат, пьянство и блуд, а швейцарец к этому более лоялен, — тут все по расписанию. В семь часов — завтрак, в одиннадцать — чаепитие, в час — обед, в пять — чай, в семь — ужин. Кроме того, много разной работы: стройка, прополка, покос, варка сыра — здесь есть место более чем для сорока разных профессий.

«Работу нам здесь диктует природа и погода. К осени урожай, надо все собирать», — замечает Йорг.

<h4 class='text-2xl font-semibold'>Сарафанное радио для результата</h4>
Как отмечает Дина Анишина, этот проект имеет отсроченный результат: «Не может быть такого, чтобы рассказал и все сразу дружными толпами побежали в деревню. Даже если мы просто показали это место людям и как-то вдохновили, даже если они пока никуда не поехали, все равно это уже результат»,

Шестеро подопечных фонда уже начали работать на ферме Йорга Дусса, еще столько же задумались, не поменять ли им место жительства на деревню.

«Самое интересное, что из шести человек, которые уехали, только двое были на наших мероприятиях. Это указывает на отсроченный эффект от поездок и рассказов. Не факт, что это сработает именно на том человеке, которому ты рассказал и показал. Может, он расскажет своему знакомому или приятелю и тот вдохновится, позвонит нам и спросит, как туда попасть», — говорит Дина.

  <img
        src="/programs/section5/blog1img2.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
Фото: Asi.org.ru

Свозить всех людей в трудной жизненной ситуации посмотреть на сельские хозяйства «Ремесло добра» не может, поэтому записало несколько видеороликов, которые теперь показывает в приютах и хостелах.

В фонде также составляют психологические портреты подопечных. Людям предлагается пройти несколько опросов.

«Цель опросника — выявить общие черты у этих людей, понять, какой этот человек, который хочет ехать в деревню или который не хочет, и почему. Понять особенности, иметь представление о том, с кем мы работаем», — объясняет Анишина.

Ожидается, что осенью 2020 года выйдет полноценное исследование.

Дина Анишина отмечает, что многие из людей, попавших в трудную жизненную ситуацию, боятся уезжать в сельскую местность, потому что часто их забирают в рабство, отбирают документы: «Это реальность. Мы проводники: можем дать рекомендации о руководителях этих предприятий и ферм, то есть потенциальных работодателях, и сказать ищущим работу, что здесь не обманывают, можно спокойно ехать».

<h4 class='text-2xl font-semibold'>Приют в Московской области</h4>
У «Ремесла добра» есть приют, расположенный в деревне Давыдково Клинского района Московской области. Это 28 соток земли, козы, куры и огород.

По словам Дины Анишиной, первоначально они планировали обучать в Давыдкове бездомных людей, захотевших освоить сельское хозяйство. Но пандемия внесла свои коррективы: уроки пришлось делать в видеоформате и показывать в приютах и хостелах. Одни из первых уроков — как бороться с борщевиком и построить колодец.

От Давыдкова пошла идея занимать людей, попавших в трудную жизненную ситуацию, сельскохозяйственным трудом.

  <img
        src="/programs/section5/blog1img3.jpg"
        alt=""
        class="w-fit h-full max-h-[40rem] object-contain rounded-lg "
      />
Фото: Asi.org.ru

«Многие люди, попадающие к нам в приют, нуждаются в том, чтобы мы их пристроили дальше туда, где они смогут зарабатывать, а не просто жить и ждать, пока решат их проблемы», – говорит Дина.

В Давыдкове нужно лишь обслуживать себя, заниматься огородом и хозяйством, восьмичасовой работы и подъема в семь утра нет. Там живут люди, которые ждут получения паспорта и должны оставаться рядом с московскими МФЦ или УФМС, ждут устройства в дома престарелых или оформления инвалидности. Тем же, кто хочет устроиться на работу и встать на ноги, «Ремесло добра» предлагает поехать в деревню. Среди групп, на которые нацелен проект, — как подопечные московских фондов, так и люди из центров социальной адаптации.

В партнерах фонда четыре хозяйства, в том числе ферма Йорга Дусса.

«Сейчас мы планируем популяризировать это среди других хозяйств и привлекать к проекту других фермеров. На это требуется время. Абы к кому отправлять людей нельзя: мы тоже должны с проверенными людьми работать, могут быть злоупотребления по отношению к бездомным людям», — заключает Дина Анишина.`,
      },
      {
        id: "blog14",
        title: "НКО запрограммировались на грант",
        date: "25. ноября 2020",
        desc: "Газета Коммерсантъ В понедельник были оглашены результаты конкурса президентских грантов для НКО. Всего на поддержку некоммерческого сектора выделено порядка 4,3 млрд руб. Самые большие…",
        image: "/programs/section5/blog2.png",
        blog: `<a href='https://www.kommersant.ru/doc/4125816' target='_blank' class='text-3xl underline font-semibold'>Газета Коммерсантъ</a>

Впонедельник были оглашены результаты конкурса президентских грантов для НКО. Всего на поддержку некоммерческого сектора выделено порядка 4,3 млрд руб. Самые большие гранты получили организаторы фестиваля «Золотая маска» и Международного студенческого чемпионата по программированию. Эксперты считают, что гранты театральной премии и чемпионату по программированию отражают попытку сконцентрироваться на поддержке традиционно сильных направлений развития. Однако среди более скромных заявок “Ъ” обнаружил также гранты на профилактику абортов, создание YouTube-канала для профилактики межрелигиозной розни, обучение студентов написанию страничек в «Википедии» и борьбу с эмоциональным выгоранием.

В понедельник были подведены итоги второго в этом году конкурса президентских грантов для НКО. Ежегодно в бюджет закладываются деньги для поддержки НКО: в 2019 году на эти цели было выделено порядка 8 млрд руб. Решение о финансировании того или иного проекта принимается Фондом президентских грантов на основании решения экспертов и утверждается координационным комитетом, который возглавляет первый замглавы администрации президента Сергей Кириенко. Часть этих средств распределена в первой половине этого года. В этот раз были названы адресаты поддержки в объеме 4,3 млрд руб.

Самый большой грант (75 млн руб.) получил Фонд развития физтех-школ на проведение Международного студенческого чемпионата по программированию ICPC.
Согласно тексту заявки, «кульминацией проекта» станет финал чемпионата, на котором организаторы ожидают 1,5 тыс. гостей из 50 стран, а также 5 тыс. участников просветительской программы, которых будут знакомить с инновациями и новыми технологиями. В обосновании заявки на конкурс написано, что в России есть дефицит ИТ-специалистов: по оценке Фонда развития интернет-инициатив, в РФ это лишь 2,4% занятого населения, тогда как в США, Германии и Великобритании их больше 4%.

Второй по сумме грант был выделен на проведение национальной театральной премии и фестиваля «Золотая маска» — 50 млн руб., такую сумму они получают второй год подряд. Софинансирование проекта из других источников составит 243 млн руб.

Президент холдинга «Минченко консалтинг» Евгений Минченко, комментируя гранты «Золотой маске» и чемпионату по программированию, напомнил “Ъ”, что «большой физико-математический задел — это наследие, которое досталось России от Советского Союза: в это сфере у нас есть преимущество, и надо его развивать. И то же самое можно сказать о культуре: репутация русской культуры во всем мире очень высока». «С современным искусством были проблемы общественно-политического характера,— отметил первый вице-президент Центра политических технологий Алексей Макаркин.— Как я понимаю, они сейчас решены. Почти рассыпалось дело Кирилла Серебренникова: правда, его вернули в суд, но сейчас уже мало кто верит, что его посадят. С другой стороны, Константин Богомолов выказал полную политическую лояльность. Охранительный подход к искусству уменьшил свою актуальность. А поддержка физтех-школ — это развитие идеи технической модернизации. Для любого режима нужны хорошие математики, физики и программисты. Кто-то из них может сделать хороший поисковик, а кто-то — хорошую ракету, чтобы противостоять Западу».

Какие проекты получили президентские гранты год назад
В то же время 12,2 млн руб. на профилактику абортов получит Агентство социальных технологий в защиту семейных ценностей. В обосновании проекта говорится, что Россия является одним из мировых лидеров по количеству абортов, причем из 750 тыс. абортов в год лишь пятая часть осуществляется по медицинским показателям. Предполагается, что агентство поможет НКО, борющимся с абортами, в восьми регионах: Свердловской области, Магаданской области, Московской области, Омской области, Псковской области, Татарстане, Ростовской области и Ставропольском крае. В рамках проекта планируется разработка законопроектов и методических пособий.

Грант в размере 6 млн руб. пойдет на создание YouTube-канала Faith & fiction («Вера и литература»). Автор этой заявки — «Центр этнорелигиозных исследований», владельцем которого является протоиерей, председатель отдела по взаимоотношениям церкви и общества Санкт-Петербургской епархии, член ОП РФ Александр Пелин. Проект, как следует из обоснования, направлен на профилактику межрелигиозной и мировоззренческой напряженности «посредством инновационного для решения данной проблемы способа коммуникации с российской молодежью посредством YouTube-канала».

8,4 млн руб. получит «Викимедиа.РУ», чтобы обучить и мотивировать студентов создавать странички в «Википедии» о «великих людях, внесших значительный вклад в развитие науки, техники, философской мысли, культуры и других областей человеческой деятельности»:

В XXI веке лучший способ увековечить память о человеке и его свершениях — создать страницу в “Википедии”»,— говорится в описании проекта.

Грант на 1,8 млн руб. получила АНО «Центр психологической помощи и социальной адаптации, поддержки добровольчества и профессионального развития специалистов помогающих профессий “Форсайт”» на проект, направленный на профилактику эмоционального выгорания. В обосновании проекта авторы отмечают, что в 2019 году ВОЗ включила синдром эмоционального выгорания в Международную классификацию болезней. Цель проекта — повышение грамотности НКО и госучреждений в сфере диагностики и системной профилактики эмоционального выгорания, обучение технологиям предотвращения и преодоления выгорания и формирование культуры заботы о психическом здоровье.

Проект «Выбираю деревню на жительство» фонда «Ремесло добра» получил грант в размере 793,8 тыс. руб. Его задача — социальная адаптация безработных и бездомных подопечных благотворительных фондов и социальных государственных учреждений Москвы и Московской области. Руководители крестьянских и фермерских хозяйств будут обучать их, чтобы в будущем они могли трудоустроиться в деревне. В описании проекта указано, на какие целевые группы он рассчитан: алкозависимые и наркозависимые, лица без определенного места жительства, женщины, мигранты, люди с ограниченными возможностями здоровья, лица, попавшие в трудную жизненную ситуацию, лица, пострадавшие от насилия.

Также опубликован список 100 проектов, которые признаны лучшими по итогам 2017 года: «Сто лучших — это пример для других,— пояснил господин Кириенко.— Выбирая между двумя очень хорошими проектами, мы старались выбрать такой, который может быть распространен на территорию других населенных пунктов, других регионов нашей страны». Согласно сайту президентских грантов, в топ-100 вошли заявки, посвященные волонтерству, мероприятиям для инвалидов и проектам, посвященным исторической памяти.

Андрей Винокуров, Ксения Веретенникова, Елена Рожкова`,
      },
      {
        id: "blog15",
        title: "ВЫБИРАЕМ ДЕРЕВНЮ НА ЖИТЕЛЬСТВО?!",
        date: "3. ноября 2020",
        desc: "ГКУ ЦСА ИМЕНИ Е.П. ГЛИНКИ Как людям в трудной жизненной ситуации решиться променять городской быт на деревенский… Фонд “Ремесло добра” ищет ответ на этот…",
        image: "/programs/section5/blog3.jpg",
        blog: `<a href='http://csa-glinki.ru/index.php/glavnye-novosti/30-novosti/glavnye-novosti/525-vybiraem-derevnyu-na-zhitelstvo' target='_blank' class='text-3xl underline font-semibold'>ГКУ ЦСА ИМЕНИ Е.П. ГЛИНКИ</a>

Как людям в трудной жизненной ситуации решиться променять городской быт на деревенский…

Фонд “Ремесло добра” ищет ответ на этот вопрос вместе со своими подопечными и фермерскими хозяйствами, расположенными в центральной России.

Сегодня и у наших подопечных есть шанс посмотреть на другую жизнь и задуматься о своей.

Цель встречи с сотрудниками и волонтёрами Фонда “Ремесло добра” – побудить людей, попавших в трудную жизненную ситуацию, перебраться в сельскую местность и заниматься производственным трудом. В партнёрах у фонда четыре хозяйства.

Об этом и многом другом беседовали сегодня наши подопечные с сотрудниками и волонтёрами Фонда “Ремесло добра”.

Совместное чаепитие и конкурсы — это один из быстрых путей к созданию тёплой дружеской обстановки.

 

Текст: Татьяна Федяева.`,
      },
    ],
  },
];
